// eljs_lt_eellltxt_tt.js --- EELLLTXT.tt lesson text data
// 
// Copyright (C) 2005  YUSE Yosihiro
// 
// This program is free software; you can redistribute it and/or modify
// it under the terms of the GNU General Public License as published by
// the Free Software Foundation; either version 2 of the License, or
// (at your option) any later version.
// 
// This program is distributed in the hope that it will be useful,
// but WITHOUT ANY WARRANTY; without even the implied warranty of
// MERCHANTABILITY or FITNESS FOR A PARTICULAR PURPOSE.  See the
// GNU General Public License for more details.
// 
// You should have received a copy of the GNU General Public License
// along with this program; if not, write to the Free Software
// Foundation, Inc., 51 Franklin St, Fifth Floor, Boston, MA  02110-1301  USA


lt = new Object();

// ===================================================================
// config

lt.id = "EELLLTXT_tt_j";
lt.title = "EELLLTXT-ttj";

lt.lesson = [
  {
    name:"2001",
    lr:"¢¥",
    text:[
      "¹éÌä ¼ä¸÷ ÎøÊé ÅþÃ£ ¿ÅÇ½",
      "ÃÆ³¯ Ç¥¿± ¸æ¼¥ µà¤Á¤ë ³êÁö",
      "Ìµ¼Ùµ¤ ºÏÇÝ Å©¤ë Í±Í½ ´¥ÇÕ",
      "½®Äú Âç¿Ã Â»Ì× ÇËÎö ¾×·â",
      "±ÖÉÂ ¶à¿µ Áø¤¦ ·Æ¤¦ ½ö·®",
      "¸«ÆÏ¤±¤ë ¹£Æ» ÃÑ ²üÎ§ Àø¿å",
      "µÍÌä ËÉÉå Èá´Ñ ½ÎÀ¸ ÍÜ»½"  
    ] },
  {
    name:"2002",
    lr:"¢¥",
    text:[
      "Åà·ë Í·±Ë ´°¿ë ²±Àâ Á²¸º",
      "·ßÌý ËÞÍÇ ´ýÉ÷ È¯Ë¤ Çß±«",
      "Åà²î ÃêÁª Ä¿ »òÊª »ÒÂ¹",
      "±ÀÅ¥ ¶áËµ ÃÏµåµ· ¹ÓÃÂ »ô°é",
      "Ä¿ º«ÉÛ ¸²¾´ ºù³­ ´Ë½ù",
      "ÆÆ»Ö ¸Ï³é ·É¤¦ ÃòÂ¤ ºñ¼è",
      "½ù¹Ô À±Áú µçË³ Ì±ÍÙ ÄàÉÓ"  
    ] },
  {
    name:"2003",
    lr:"¢¥",
    text:[
      "½ÀÆ» ÊèÈê ÀÝÍý Êé¤¦ À¸Íñ",
      "±ýÉü ÇòÈÁ °ìÀÆ ÄºÅÀ ÍÀ¤ì",
      "»ü°¦ Ç¯ÇÚ Æ©»ë °ïÏÃ ¹àÌÜ",
      "Á°»è ¸¡±Ö ¹ëÅ¡ ²È¿Ã Ê×Îò",
      "ÀÝ¼è Á¼¼­ Éå¤ë ÂÄÂÛ Æ¹Íð",
      "»³Åí ·îÎð ÃÏÄÚ ¹äÏÓ µ¾À·",
      "ºø¸í ÌÛÇ§ ²»Éä Çò¼§ ÉÝ¤ì"  
    ] },
  {
    name:"2004",
    lr:"¢¥",
    text:[
      "´¥¤¯ ¼«²ü »±²¼ ²ø¤·¤¤ Ç¼ÎÃ",
      "ÏÅ¤¤ ¿ï½ê ÇÑ¹£ ²¾ÉÂ Ç¥¿±",
      "´ÙË× ¹§¿´ Æõ¿´ Ê×ºß ÁÛÁü",
      "ºÜ¤»¤ë Í©Îî ½ö·® ÇòÆ¼ ±úÆÌ",
      "²þÃò ÉúÊ¼ ÉâÎÏ ¹¹Å³ ÉºÇñ",
      "¿õ¼´ Ìµ»´ Ë¥¤¦ ¿î»Ò ´è¾æ",
      "¸ÆµÛ Åï¾å¤² °í´ô ½ñºØ ÁÞÏÃ"  
    ] },
  {
    name:"2005",
    lr:"¢¥",
    text:[
      "¾®Çþ »í¾ð ËÁ¤¹ »ºÍñ Ä¨È³",
      "¾éÄ¹ ¹´Î± ¶¼³Å ¹¦»Ò ÌÑ¼¹",
      "¶Ñ¹Õ ÃÕÀÛ Áà½Ä ½Áµ¤ µ­²±",
      "¶Å½Ì ÄÚÄí Ë½Ïª ÉÔµà ¿¯Æþ",
      "ÉÏË³ Î²²« ¸ÏÁð Í¶Ã× ±²Ãæ",
      "ÄÄÎó ¶ß¸µ Ãê½Ð ²¸»Õ Ááºé¤­",
      "Ê¡»ã ÇÒ±Ú ½®¹Ò ½åÍÑ ÃÝÅá"  
    ] },
  {
    name:"2006",
    lr:"¢¥",
    text:[
      "»éËÃ Åê¹Æ Äà¤ê¹ç¤¦ ¸¡¿Ç ´½",
      "´×ÀÅ ÀÀÌó »ÒÇ­ ·ÖÀÐ ºÚ±à",
      "ÈëÆ¿ ÉÒ´¶ Íå¿ËÈ× ¶´·â Ì¼Ì»",
      "À¡ÌÀ ²þÄû ¿ì¤¦ µß±ç ÀÆ¾§",
      "È©¿È ¹ÎÄê ³î¤Ä Ã¦Î² ¶î»È",
      "°Î¿Í Îîº² ½ðÌ¾ ÀÉÏÓ ÀûÎ§",
      "Í¡»Ý Ë¡Î´»û ·¤²¼ ¼·ÊÊ ¸¦Ëá"  
    ] },
  {
    name:"2007",
    lr:"¢¥",
    text:[
      "ÁÇÈ© Ë°¿© ²êÀ¸¤¨ Ê·°Ïµ¤ ÉÝ¤¤",
      "·¬¸¶ Åê¹ö ÃäÎ® ÅÄ¿Â ÀèÁÄ",
      "ÎÄ½Æ »¿Ã² ÌýÃî ²Ô¶È ÁáÉÄ",
      "¶ÔÌÜ É÷¼Ù ÉÔÇ³ ¾ÃÆÇ ÇÐ¿Í",
      "ËàÌÇ ¿¹Íå Ç³ÎÁ ³«Âó ±Ó¿Í",
      "ÁÇËÑ ½ÓºÍ Îä´À É¡±ê Ç»Ã¸",
      "ÉÑÈ¯ ´ñ¶º µ²²î ±ÇÁü ´ÏÂâ"  
    ] },
  {
    name:"2008",
    lr:"¢¥",
    text:[
      "¶Å¸Ç µß¤¦ ÌóÂ« Ê¾¸¶ »õ·Ô",
      "Ëµ¤é ±ÖÎ¡ ¼ñ°Õ ´ñÌ¯ ¹ø³Ý¤±",
      "ÈîÂç µÔ¤²¤ë ¼ì·® Ê¿¹Õ ¾¤¿Í",
      "°í ´­À¼ ÅÜ¤ë Íî¤ÁÊæ ÇòÁ­",
      "ÉÐµÒ ÌÚÎî Ä¿ ¶ÌºÕ ÍÜ·Ü",
      "»´»ö °Ñ¾ü ÍáÁå Æ§¤à Áû²»",
      "È³¶â ¿å±Ë ²ý¤«¤¹ ³¨ÇÏ ºÂ¾Ì"  
    ] },
  {
    name:"2009",
    lr:"¢¥",
    text:[
      "³¥¿§ ¸·½Í ÉÔÊÐ Ãù¿åÁå Èá¤·¤¤",
      "³§¶Ð ÇÓ½ü ½ËÊ¡ ¸¡±Ü »üÁ±",
      "Å¨ÂÐ µàÌÚ Í±Í½ Ç³¾Æ ¼ì¾¡",
      "Éî¤ë ±ß³ê Ä«ÈÕ ¼ñÌ£ Í£»ö",
      "¶Ä³Ñ Åß¶õ ¼Õ¤ë ÁÇÅ¨ ÍÏÀÜ",
      "Éî¸À ÆâÄå ²ÂÆü »éËÃ ¸¸ÌÇ",
      "¿ÔÎÏ Ä¨²ü ¹Ê¼ó ÌÔÁ³ Å¨°Õ"  
    ] },
  {
    name:"2010",
    lr:"¢¥",
    text:[
      "ÂÛ»ù Áá¾â ½®±¿ ÁÓ¤¦ »ùÆ¸",
      "²¦ÈÞ ·ø¤¤ ÊÛÀå À¿°Õ Åë¾è",
      "½ÕÌ² ËàÌ× ÌÔ¸¤ Í«½¥ ÅÁÈÂ",
      "³ÕÎ½ ·ðÁÇ Í¾Íµ ²Æ»ê ²Ö°ìÌè",
      "¿¿Åß ÎÞÀ¼ »·Æ» Ê¬Èç ¼§ÀÐ",
      "²î»à ÉíÂ§ ÃóÆÖ ·ø¼Â ËÂ¤°",
      "ÆßËá ÎØ³Ô ÈùÌ¯ ºÅÎÞ ²óÏ­"  
    ] },
  {
    name:"2011",
    lr:"¢¥",
    text:[
      "º§Ìó °ÂÆÞ Ä¼¸ì ÈôÌö ÈÍ¸ô",
      "´ñ½± °ä´¸ ¼üÅÌ ÌÖ¸Í Åý³í",
      "Æ¥½ñ ¶àÀ½ ÅÇ¤¯ ÀÖÈÓ ½¤Íå",
      "¹±Îã Å³Î© ¹ÈÄ¬ ÊÅ²¼ ¶ÀÂæ",
      "Çö¿Ï µº¶Ê ¸ä¤·¤à ·É¸¬ ËßºÏ",
      "²¼ËÍ Â¤Ê¾ Ëõ¾Ã ÄéËÉ ÁºÁü",
      "ËâÎÏ ÆüË× ²í³Ú ¼Õºá ¿ÊÄè"  
    ] },
  {
    name:"2012",
    lr:"¢¥",
    text:[
      "ÆÞ¤ê ¹È¿° ¸¡Ç¢ ÌÖÍå Ä¤¤¦",
      "»åÌø ÀûÎ§ Îô¤ë Áê»÷ ¶´»¦",
      "Àð·Á »£±Æ ÆâÂ¡ µÞÀÂ ¶ò¤«",
      "°û¿© ½Ï¿ç Ì¨ ¿° ¼ÜÈ¬",
      "»¤¤ê½ý ËµÄ° Îì½ñ À÷¿¥ Å°¾¬",
      "ÀÍ¸õ Í¦´º ¿ÒÌä Ç¦ÂÑ µÝ",
      "½Ä²£ ·ãÅÜ ¹ÝÅ´ ÈîÎÁ Äñ¹³"  
    ] },
  {
    name:"2013",
    lr:"¢¥",
    text:[
      "ÍÓ»ô¤¤ ¼óÈÉ ¶âÌÖ ¹ÎÄê ³é¿å",
      "¶òÃÔ Â«Çû ÁÅÍÇÄ´ Ãæ·Ñ ÉúÀþ",
      "ÍÞ¤¨¤ë Ë¤´Ý ´®Ç¦ Íã ·Ð°Þ",
      "°ÂÂÙ Æ¸ÏÃ Îô²½ ÆÏ¤¯ ÈÂÁ÷",
      "½ÉÇñ ÎìÂ° ÃâÁÇ Á©¤à ¼àÎÌ",
      "Ëú ÆÇÌô Î¤°ò ¹Å¤¤ É¤¸«",
      "ÉêÍ¿ µÛ¤¦ ÀÐ²ô ¼ÐÌÌ ¼ÐÀþ"  
    ] },
  {
    name:"2014",
    lr:"¢¥",
    text:[
      "½¦ÆÀ ÄîÍù Æ¶»¡ »½»å Ï¢º¿",
      "´ÙÍî ÂÅÅö Èá´ê ÇÙ±ê ²Î»ì",
      "»ÄÇ¦ Ä¶±Û Ã¸¤¤ ·À¤ë ÄËº¨",
      "½¨°ï »ÄµÔ À»ÃÏ É÷Ä¬ ¿áÄ°",
      "ÀÐÈê ËÌÎº ÅÅÅô »éËÃ ¾ãÊÉ",
      "ÉÞ»ý ÊÄº¿ ¾ë³Ô ½áÂô ÃµÄå",
      "ÃÑ¹ü ¼À´µ ÎÐÀÄ ¶òÄ¾ µð¾¢"  
    ] },
  {
    name:"2015",
    lr:"¢¥",
    text:[
      "Á¼ÃÖ ÇÆ¼Ô ³î¤Ä ±þ½· ÂÀºË",
      "ÊèÃÏ ¶âÊ´ ÁÔÂç Áí³ç ÊÆÉ¶",
      "¶â»úÅã ¹âÍ÷ Ã¥¤¦ ÀËÇÔ Á¥Çõ",
      "¾âÏ° ³ºÇî ¶âÁ¬ º¾½Ñ ¹±À±",
      "²èÏ­ »·Éß ¼ô¼Ô °Ò³Å ²Í¶õ",
      "½Ã°å ÎÑÍý ÂÛ¶µ ¿µ½Å Æð¶Ø",
      "º£¾¬ Âæ»ì ´Ê·é ³°Ê½ Ë¤²Ð"  
    ] },
  {
    name:"2016",
    lr:"¢¥",
    text:[
      "ÇÈÌæ ÊÌÏÈ ÃáÊÆ Ê´Àã ºøÍð",
      "²£²¥¤ê Ä¤°Ö ¶öÁü »óÉú ÌýºÌ",
      "·Ô ¶ØÎÄ ÀÐËÏ ÂÙÁ³ ËÁ¸±",
      "ÊÄ²ñ ±Õ¾½ Ãé¹§ Çº¤à ÍÞÀ©",
      "¼Î¾Ý ÌÚ¶× ²¼½Ü Í¾¾ê ÉèÌÌ",
      "ÂÑµ× ±É´§ °ÜÀÒ ´À¿å Ë«Èþ",
      "´×»¶ ÎÐÃã ¾ÃÅô ·çË³ ´­Ìä"  
    ] },
  {
    name:"2017",
    lr:"¢¥",
    text:[
      "°Å¾Ì ¼å´§ Ë¡Äî ÇÉÈ¶ Ç¾¿ñ",
      "Ë¥ÌÜ µ¼²» ´ÎÍ× ÈÕ°ð ¹Å¼Á",
      "¹ÁÏÑ ¼ñ»Ý Ê®½Ð µ¯Éú ²¼¸¹",
      "ÂÕÂÆ ²¸»ò ÈÉÅÄ °í±Û Çæ¿©",
      "±ô¿§ Ë«¤á¤ë ¿Â¾¦ ¼Ù°­ ¸ëÀÐ",
      "Æ©ÌÀ º¿¹ñ µÁÍ¦ µíÍï Çæ¿³",
      "Êº¸á ÅðÂ± ¸å»è Êý½® °ìÍ÷"  
    ] },
  {
    name:"2018",
    lr:"¢¥",
    text:[
      "Ä·¤Ö ³ìÁô Çï¼ê ÈÚÍ¦ È¯Ê³",
      "µ·¼° »³Ì® Ë«¾õ ÂÅÅö µóÁ¼",
      "ËßºÏ ´¢¤ë µÈ¾Í ÍÆ¼Ï ²ü¿µ",
      "¾¼ÏÂ ¸¹³Ú ¶þÀÞ ºø³Ð ¼Ñ¤ë",
      "±óÀ¬ ËÞÎã ½ñ²Í ¶ìÃï ±£´ô",
      "º×Åµ ¶²±Ù ¸®Àè ¸ÌÅÙ ´ÏÄ¹",
      "ÉÍÉ÷ ÈçÆý °®¼ê ·¡¤ë ²«Àô"  
    ] },
  {
    name:"2019",
    lr:"¢¥",
    text:[
      "ÅÚÉ¶ Çû¤ë ÍªÄ¹ ½ÛÍù Äï»Ò",
      "°¥½¥ Íë±« °õ¼¥ ÅÀÅ© ½Ä»å",
      "Éë±ç Å¾Ê¤ Å·Á³Å÷ °Å¼¨ ºÅÂ¥",
      "ÈÒÉÛ ·Ö¸÷ ´î¼Î Ï£¶â½Ñ Îï¤·¤¤",
      "¸ÝËì ½¹ËÆ ¾Û È±¤ÎÌÓ ¹§¹Ô",
      "Î²»À ´ÎÂ¡ ·Àµ¡ ÂÚ¤ë ´þ¸¢",
      "ÉëÇ¤ ºª¿ç ¼ÐÅã °¦¸¤ Ë¦°á"  
    ] },
  {
    name:"2020",
    lr:"¢¥",
    text:[
      "Æ¼²ß »ó²Ö µã¤­À¼ ¿ø¤¨ÉÕ¤± »³Áñ",
      "Îí²¼ ¼åÇÚ ÆîÈÚ Ç´Ãå ÍÂ¤±¤ë",
      "³¥½Á ¾êÍ¾ µê¤¦ ´®¤¨¤ë ÌÔ°Ò",
      "½Þ»à »ó ±ó³Ö ·«¾å È©Ãå",
      "¼ØÂ­ ¼ê·«¤ë ¿¹´× ½åÊô ¸¼ÊÆ",
      "´ÔÎñ Ëá¤¯ »³°ò ÃÝ³À ÈÑÇº",
      "Éð·® ÇÓ¿å ²¼ºÞ È³Â§ °ÅÉè"  
    ] },
  {
    name:"2021",
    lr:"¢¥",
    text:[
      "²»±¤ ½ÀÆð ÊÆÎ³ ¿ÇÎÅ ¿´Â¡",
      "°ßÄ² ²ùº¨ ·«±Û º×Æü ¸÷µ±",
      "´ËÏÂ ÆÇÀå ·ÇºÜ ¹òÊª ²ù¸ç",
      "Á¬Åò Â©¿á ¿õµ¡ ±Ú¸« µ¥Äú",
      "¸ÏÌÚ Î§µÁ »üÈá Ç¥¿± ¿åÅ÷",
      "È¯¾Í ÅÝ½ö ÄãÎ÷ ½ÇÊì Æ¥ËÜ",
      "ÊúÉé Î÷²Á ³­Ãì ÂÕ¤ë Í³½ï"  
    ] },
  {
    name:"2022",
    lr:"¢¥",
    text:[
      "Æ¦Éå °ïÃ¦ ±ÔÉÒ ¼ô¶µ Â»ÆÀ",
      "ËäÂ¢ Ê¢ÄË ¿×µÞ »Ã»þ ²÷À²",
      "½Ò²û Áþ°­ ²¾Äê ÁûÁ³ ±ßÃì",
      "ÃÆ°µ ¿î±ô ËÀÆÉ¤ß ºËÎÎ Æð¿å",
      "ÃÏ³Ì Ï¢ÇÆ ¼î»» ½éÂ¹ ÇÝÍÜ",
      "Áò¤ë °ìÁ¬ µÖÎÍ ³ÚÉè Á°ºÏ",
      "»±¼÷ ¶Ø±ì Æ¿Ì¾ ËÒÃÜ ±ÔÉÒ"  
    ] },
  {
    name:"2023",
    lr:"¢¥",
    text:[
      "ÁèÃ¥ ÇÀÅÛ Ìõ»ì ¿ÏÊª È¯·¡",
      "É¤Å¨ È¼¤¦ ÊèÀÐ ¹Â µÔ»¦",
      "¿Ý»À ÁÐÆ¹ µ²¤¨ ÄÀÌÛ Ãä»Ò",
      "¿»¤¹ ³ÕÉ® ÈÕ¼à ·éÇò ÍÙ¤ë",
      "±ó¹Ù ºÙË¦ ÃÆ¤¯ ´²ÍÆ Â£ÏÅ",
      "ÍÉ¤é¤® ÎÍ¿« ±ÊÀÂ ÆÍ´Ó ¼ÀÉÂ",
      "ÅßÌ² Í¶¤¦ ºâÈ¶ ³î¤Ä Í×Í÷"  
    ] },
  {
    name:"2024",
    lr:"¢¥",
    text:[
      "ÆÞÅ· ÃÈÏ§ ÆÃ»£ Äç½Ê Ê¯Êè",
      "³ÍÆÀ ÃÅ¾å ´¶³´ ¼ñ¸þ ÀøÉú",
      "ÀµÃä ¶â¹ä ²¸·Ã ±ý¿Ç ¿Î²¦",
      "¿»½Ð ³«¾û ¾Ó»÷ °õ´Õ ¿¢ºÏ",
      "»ÕÄï µ¾À· ´ÕÄê ¶½Î´ ´íÆÆ",
      "±ÉÍÀ ÆÃÁ¦ ²ÈÃÜ µñÀä Áí¿ã",
      "¹ü¿ñ ¹Ã³Ì ÅÙÃÀ ÀöÂõ Ë×Æ¬"  
    ] },
  {
    name:"2025",
    lr:"¢¥",
    text:[
      "ËâË¡ ±ßÅû ºËÁê Å³Î© ¹Ê»¦",
      "½ô·» ÄçÀá Âç¼Ø ¼Õ²¸ À¤»Ì",
      "¾éÀå Ëþ±Ù ¾Úµò ÃâÂ© ¾ÓÁü",
      "¿§ÌÕ ¶²¹² Å¥Æì ¿²Â© Ä¾³í",
      "Ä«Äî ÁøÆñ ²ÖÊ´ Ç¼´½ Àï´Ï",
      "¿çÌ² ÉºÎ® º¦ÅÄ ÈË¿£ ½Ð´½",
      "¹´Å¥ ´¶ÌÃ ¶ìÇÕ »³ºÚ ÇÙÉÂ"  
    ] },
  {
    name:"2026",
    lr:"¢¥",
    text:[
      "Ã¦¹Æ ·ºÈ³ ÄàËÙ ¶ÌÇÕ Ãé¿Ã",
      "¸ÝËì Àï±² Çì¼ß ´î±Ù ÇÏ¼¯",
      "ÃÜÀ¸ »Ò¸¤ Í©°Å Ãæ¿õ ¶µ·±",
      "À¶ÎÃ ÌÃÊÁ ¸Ü¤ß¤ë Á²¿Ê µã¤¯",
      "É½¾´ ¿¹ÈÖ µ°À× È­Êª ·ÇÍÈ",
      "Æ©²á ÉÔÆÏ¤­ ³§Ìµ Æâ³Õ È¾¾â",
      "Àà»ë ¼ß°Ì ½Ê¤ä¤« ÄÁ½Ã ÉÞ°é"  
    ] },
  {
    name:"2027",
    lr:"¢¥",
    text:[
      "ÆÌ±ú ÆÌ±ú Â¼²§ ½ÆÀ¼ ¼í¿Í",
      "µÝÆ» Ãâ»à ¶³½ç ¸â±Û ÉÔ´®",
      "Ä¤Ìä °ì½ï ÊüËÒ Æ½²¼ ¿®¶Ä",
      "Í·³Ô »ØÌæ ÊìÂÛ Çï¼Ö Åá¹©",
      "É÷¶× ÏªÄè Àé¿Ò Ê¶µê À½²Û",
      "¿õÍ× Á²¼¡ ½á¤¦ ¶ÌÉæ ¿Ô¤¯¤¹",
      "¼Ú´¾ ±ÖÎ¡ ¶ì½Á ÊÊÌÓ Ê¼ÎÈ"  
    ] },
  {
    name:"2028",
    lr:"¢¥",
    text:[
      "Ï·ÇÌ Àû²ó ÅÙÎÌ¹Õ Åí¸»¶¿ Áè¾Ù",
      "Â±·³ °ì³å »¤¤ë ¶îÃà ÆÏ¤±½Ð",
      "²µÉ± Ç¯Êð Åâ¿É»Ò °Ò³å Êº¿½",
      "¶»Ãæ ¸âÃÝ ¹µ¤¨ÌÜ ÁÆ¶Ú ²èÁü",
      "À¬Æ¤ ´ÌµÍ Éî¿« ÌÛ¤ë ¶ÌÄé",
      "ËÜ¹ø ¸å·Ñ µ¬Î§ ¿¯¿© Ä¬Ì¨",
      "Ì·½â ¿¿¼î ÇÉ¸¯ µÓÃí ½¹°­"  
    ] },
  {
    name:"2029",
    lr:"¢¥",
    text:[
      "ËÛÎ® Ì¨»³ ÊÕ³¶ Ê·°Ïµ¤ ¸ÜµÒ",
      "Ìû±Ù ÈÑ¤¦ ºñÆý ÀöºÞ É´Ìè",
      "Ç¦¼Ô ËäÁò ¿ÝÆÚ °Å¤¤ ¾ê°÷",
      "²ÖÃÅ ËÉÇÈÄé ·¬¹Á Îí¤¹ ±ÕÂÎ",
      "É÷¸«·Ü º«Ãî À²¤ì »Ð »³¶®",
      "²¥»¦ ±¢ËÅ Í¦Âà Â£Äè »ðÌä",
      "À¬È² ÄÚ Ä±¤ì¤ë ·À°õ °Ó´±"  
    ] },
  {
    name:"2030",
    lr:"¢¥",
    text:[
      "»¦Åþ Ãº¹£ ÀÐ¾ö ¶®ÏÑ ´ý»Î",
      "µöÂú ·ÚÇö ²ÖÉ¹ µ÷Î¥ ±Ù³Ú",
      "ËÞÍÇ Ê¬´ô Ìû³Ú Ï·µà Î¬Ã¥",
      "ËÐÌÇ ²Ç¤° ¶¿½¥ Á­Å´ ÊèÉ¸",
      "¾®ÁÎ ºÄ¸¢ Ë¦»Ò Èä±Ü ¹£¼ô",
      "ÃÕÀÛ ½àµò À¦¿¥¤ê Í¡¤¹ Åé¤à",
      "°ì°Ó ·«¤êÊÖ¤¹ ÉáÊ× µÔÂÔ Çº»¦"  
    ] },
  {
    name:"2031",
    lr:"¢¥",
    text:[
      "À§Èó º«Ãî ÆõÀé ÅÚÉÓ ÇùÁ³",
      "¼ý³Ï ÊÌÀ« ÂÕËý Ç³¤¨¤ë Ï³ÅÍ",
      "Ä¬Î® ¸ø¼ß °­µº »ØÅ¦ »Í¶ù",
      "Í¥Îô ÈòÇ¥ Ç´¤ë Æà²§ Æß¿§",
      "³¯ÁÕ È¿´ú Ì¾ÍÀ Çñ¤Þ¤ë ÎÝ¿³",
      "½ÆÃÆ ´ÖÈ± ÂÅ·ë ÊÅ²¼ Îô°­",
      "Æ¥ËÜ ¹â±Ó ³èÌö ÉñÆ§ ½ÜÊó"  
    ] },
  {
    name:"2032",
    lr:"¢¥",
    text:[
      "Ä¶²á ÌÔ½ë ·Ö²Ð Ëì¼Á ¿ÝÄÒ",
      "¼ü¿Í Ìµ½­ ¶ÔÎÌ ºØµÜ ÅÇÂ©",
      "ÅÜÈ± ½Þ¿¦ º¾µ½ Ä¹´× ¹éÌä",
      "¸±ÁË À¸³¶ ÄÆÍî ³Ð¸ç Æâ»ø",
      "·ÖÀã Ê¨Æ­ ²ÐÁò ÉÕ¿ï É´Àå",
      "ÇËÎ÷ÃÑ À«Ì¾ Íî´¾ Ë¶¸¡ ²Éºî",
      "»Ü¾û ÂÄºá ¹²¤Æ¤ë ¾ð½ï ÂÄ¤Á¤ë"  
    ] },
  {
    name:"2033",
    lr:"¢¥",
    text:[
      "¹ÅÉ® Êì´Ï °ð´¢¤ê ´ñÎï ÄÉÅé",
      "¼¿¹õ ¸®²¼ ºØ±¡ Çì¼ß °ûÃã",
      "·ø»ý ÃòÁ¬ º½ÉÍ ÁÊ¾Ù Èí¹©",
      "´¶ÎÞ ³´À¤ ÈÓÄÍ ÀòÈ´¤­ ÁÂ¤¤",
      "·¤É³ »ôÍÜ ¿ÀÅÂ É¡·ì Ìöµ¯",
      "µ¾ÂÇ µ²²î ¼´ÌÚ ¾£ÌÜ ÀÂµî",
      "Çò±ì ÊÄÄî ½ãËÑ ²øÅð ÈÑÇº"  
    ] },
  {
    name:"2034",
    lr:"¢¥",
    text:[
      "º¨¤ß ÉÏ¼å ´¥Áç Ä¬»þ Å±²ó",
      "¾ëÀ× ÄÉ²± ¾®½® Ï¢¼î °ÅÌÛ",
      "Á÷Äè ÄÁ¤·¤¤ ÎáÌ» ¿Ì´¸ ÃÈÂÓ",
      "°ùÂ² ÃÓÄâ Ê¸´ù ³éË¾ À¸¿£",
      "´ù¾å ³ç¸Ì ¶½Ë´ Èâ³¨ ¹âÏ°",
      "¾®»Þ ÆþÄ¶ ÈíÊÀ ÇæÀÊ ÉºÃå",
      "ÍëÌÄ ÎíºÙ ¼üÎº ÇòÈ± Áòµ·"  
    ] },
  {
    name:"2035",
    lr:"¢¥",
    text:[
      "ÈÒ²Á Ç»½Ì Çö²Ù ½Ì¤à ²¼Î¡",
      "¸å²ù ±øÀ÷ È´¤±³Ì Í×¹à ¿ø¤ï¤ë",
      "½á³ê ÎÁÄâ ±ÜÆÉ ÊÒ¶ù ¹éÌä",
      "²ÖÆÞ¤ê ÆýÈ­ ËÄ¤é¤à ´¶¼Õ Äê´¾",
      "Å´ËÀ ¶ÝÎà »Õ¾¢ ÌÃÊ¸ ³¥»®",
      "ËÅÈ¿ ¶ù¡¹ ÈêÊ¸ ÊÑÅ¯ °ì³ç",
      "·ÉÏ· ÃÃÏ£ ²ÄÁºÀ­ Ï²¶Ê ºÏÇÝ"  
    ] },
  {
    name:"2036",
    lr:"¢¥",
    text:[
      "¹±µ× ´¶ËÁ ¹ÚÊì ÈÑË» ±öÄÒ",
      "Ï³½Ð ²»ÃÔ »³Â± ¿·º¦ Îä¹ó",
      "¿åÅû °ìÉ¶ Á¼Äê ·éÊÊ È©Íý",
      "Æ¨Ë´ Ë¥¤¤¿Ë ÄËÎõ ÈÉ°÷ ÈíÌÈ",
      "»í²Î ÉåÇÔ ·ì±Õ Æâ±Ú Ã¢ÇÏ",
      "ÍèÉÐ ÌîºÚ ¼õÂú Îà»÷ ÃÃÎý",
      "Å·ÇÏ ¹¿°Ã ÈÂÆþ ²¯Ãû ¸æÎÍ"  
    ] },
  {
    name:"2037",
    lr:"¢¥",
    text:[
      "Çå¤¦ Ã»½Ì ¿ä¾© Ã¢½£ ²¼ÂÌ",
      "´°Éæ Ìµ¿ÔÂ¢ µ§¤ë ÃìÏ­ ÌÖÃª",
      "µ¾À· ¸ºÌ× ±ÇÎÑ ÎÞÌÜ ÄïËå",
      "ÍºÊö µ¾À· ¹Ýº÷ ²ÙÊª ´Ì",
      "ºé¤¯ ÍÒ¸µ µ¡ÉÒ Åººï ÂìÀî",
      "Ãâ²½ ÏÑ¶Ê ÃæÆÇ ÍÄÃî ¾¯Æõ",
      "¶Ç¸÷ ÈæÍã ¾ö¤à È¯¹Ú Åá·õ"  
    ] },
  {
    name:"2038",
    lr:"¢¥",
    text:[
      "È¾¶Ô ½å¼é ËÝ°Æ ¶ã¾ú ½ÐËÛ",
      "Ï²Èñ Â¿²É Å¦¤à Í¶Æ³ ÁøÆñ",
      "µìÎñ Éã·» Â¥¿Ê »ÞÆ¦ ¾Ç¤²¤ë",
      "º²ÃÀ ²í¤Ó ½ÐÈÁ ¹¹Å³ Ì¥¤¹¤ë",
      "´ã¶À ·ß ÄùÀÚ ÇÝÃÏ ÅÉÎÁ",
      "°ìÌè °­Îî ÀûÌÓ É¹²Û ÌÂÏÇ",
      "µ®¿Â ÉÔÄç Îõ¿Ì Ã¸Çñ ¶õÊ¢"  
    ] },
  {
    name:"2039",
    lr:"¢¥",
    text:[
      "·Ù¾â ¸µ¿ã ¸ºÊð »Ä¹ó ½Û¼é",
      "¿ë¹Ô ³î¤Ä µßµÞ ½ÂÂÚ ±î¿¿»÷",
      "Í¾±¤ ¸ÍÀÒ ´Ë¾× ÌîÈÚ ¹¿¿å",
      "ÀÉ´ã ¶á»÷ ÉÔÌ² Ï³¤ì¤ë Áð¹Æ",
      "ÍÄ»ù ½ù¡¹ °ìÀ¦ ÀãÊø È¿ÅÇ",
      "ÍÈÎÏ Ä°¤¯ Âó¿£ ²Û»Ò ÍÂ¸À",
      "ÀÇÍù ÇöÊÒ ÊØµ¹ »´²Ò ÅÙ¶»"  
    ] },
  {
    name:"2040",
    lr:"¢¥",
    text:[
      "·ÌÎ® ÍµÊ¡ ±ìÆÍ ÂÌ²Û»Ò ´ª°ã¤¤",
      "Ã¦¹ò ÍôÂ¤ ÁÞÆþ ½À¼å ´«¤á¤ë",
      "µ§´ê ¿ò¹â ¶ºÉ÷ ²òË¶ ²èÇì",
      "Äñ¿¨ Î©Ê¢ »Ã¤· ·±Îý µÜÄî",
      "ÈèÏ« Ç¥ÉØ Äþ¼¡ Ç´Ëì ¸åÇÚ",
      "Âì¸ý µ±ÀÐ Éõº¿ ¿åÅ© ¹äÄ¾",
      "¼çÉÐ Ì®Çï ¸å»Ì »çº° º¶¤¹"  
    ] },
  {
    name:"2041",
    lr:"¢¥",
    text:[
      "¶á¹Ù ³Ö¤Æ¤ë °ì¼þ´÷ ½ë¤¤ Çå½þ",
      "Ì¥Î» Åï´¤ Í«¤¤ ¶Ì¼¥ »í½¸",
      "°ÎÂç Ëà»¤ ¸îËà ÇÙ´µ ²ÉÌÛ",
      "¸¬¾Î Áµ½¡ ËÉ½­ ¶¸¸À ÇÒ¼Ú",
      "º½Çù »Ù½ð ²ýÂÓ ÈçÇ¢ ¶ãÌ£",
      "Çì½Ç ÅÛÎì Êø¸æ µ®¤¤ Êé¾ð",
      "Áø¶ø ¾ÃÂ© Ê¸¼ì ¸ÏÁç ÏÈÁÈ"  
    ] },
  {
    name:"2042",
    lr:"¢¥",
    text:[
      "±Ñ¶Ô ÎÄ»Õ ¾­´ý ÌÖÌÜ Ë»Ãæ",
      "ÆÖÅÄ ÊÉÌÌ ·îÉê °ðÊæ ÊÉ»æ",
      "ÂÕÂÆ ËëÉÜ µÙ·Æ ÂçÄ² ÄÃ°µ",
      "Ê¡»ã µù³Í ¹ØÆþ °òÃî ÁúÃì",
      "¿Å¿å ¿»¿© ²¦¸ô ºÌ¤ê ½¦°ä",
      "½åË¡ Ä¦¹ï ÌÀ°Å Ä¢Êí ¿åÁå",
      "¼äÁ³ Ä©Àï ÍÏÁ­ ·õËë ¼¿´ï"  
    ] },
  {
    name:"2043",
    lr:"¢¥",
    text:[
      "´ñ²ø µ¿¹ö ÌÂÌÑ ÌÕÌÜ ²ãÄ¢",
      "ÆñµÍ µ¾À· ËÄÄ± µðÊö ¾ÃÌ×",
      "Ãä½Ð ¾¾ÌÀ »³ÎÓ ¾¤´­ ÇÐÃÅ",
      "¾µÂú Ê³¿× Â¡´ï ¹ÈÇß ÀºÏ£",
      "Â¿Ë» Í¥²í ³¤±è¤¤ ¹ó»È ²§",
      "¹ªÌ¯ ¾¾É÷ ¹ç¾¸ Ì®Çï ¹Î¤¦",
      "µ¼»÷ ¼ü¤ï¤ì ¾Û½ñ ·ðÌó ¿É¤¤"  
    ] },
  {
    name:"2044",
    lr:"¢¥",
    text:[
      "Éâ¾å ¶»Î¢ Ê¿Ìþ ¼ÑÊ¨ ÀËÊÌ",
      "ÍÏ´ä ³ÖÎ¥ ºòÈÕ Àä¶« µ¶¤ë",
      "¾¤½¸ ½ËÅµ »àË´ Ãï¾ð ÍâÇ¯",
      "ÉÔÇ¥ ´²Âç ¹Ê¤á¤ë ÇÓ½Ð ÇÐÍ¥",
      "ËäË× ÉÔ¾Í»ö Ìô´Ì ÀäÌÇ ³¤ÌÄ¤ê",
      "ÀøÆþ º¾¼è ¹âÁç Å¥Æì Êñ³ç",
      "¿²´À ÄäÂÚ ³°³Ô ¸ÍÃª ÂÌÌÜ"  
    ] },
  {
    name:"2045",
    lr:"¢¥",
    text:[
      "ÈéÉæ Ï·²§ ¶ìÇº »þµ¹ ³­ÄÍ",
      "ÂÎ»éËÃ ³é¤¯ Àà¼è °ìÎ÷ ±ÄÁ¶",
      "½Ó·æ Ê¶¼º ¹ªÀÛ ²ç¾ë ½¦¤¦",
      "½ùÌ® ÀûÉ÷ ¶åÎÒ ÀÝ»á ·°Êª",
      "Î×¾² Ì¨³Ñ ·õ»³ ÂÙ»³ »½Ëú",
      "·Ù²ü ¶îÆ° Åé¼­ ÏªÅ¹ ÃáÉã",
      "ÄÁÉÊ Ä»½Ã µÍ¸ë ¿Ò¾ï Ä®ÅÛ"  
    ] },
  {
    name:"2046",
    lr:"¢¥",
    text:[
      "·õ½Ñ Àï²Ò °ì½ä ¿Ç»¡ ÉÔ¾Ó",
      "ÍøÇ¢ ´ù ÉõÅû ÈóËÞ ±¢Îñ",
      "Èã½Ú ·°¤ë ±ø¿« ¼ïÅ÷ ·»Äï",
      "Æ©¤«¤¹ ÂçÆõ ±¤Ê¸ À¸ÃÂ ·æ½Ð",
      "¾éÃÌ ºÎ·¡ Áñ±à µç¶þ ÅâÆÍ",
      "Àøºß ´Ó¤¯ µ±ÅÙ ¼ÜÅÙ À¸Áþ",
      "ÁÎË¹ ²á¾ê µÈ¶§ ±Ë¤° Ëú»å"  
    ] },
  {
    name:"2047",
    lr:"¢¥",
    text:[
      "ÄçÁà ¶ÄÅ· ÄÀÅÂ Êº»Ò µ¼ÂÖ",
      "ÃÂÀ¸ ¸Ì ÇÓ¿å¹Â Ìû¤·¤ß ºï¤ë",
      "³ìÃº ¶®ÏÑ Ë¸³² ¼ýÂ« ¿ë¤Ë",
      "Íâ½µ ÃÏ¹ö ¾¶½Ð Æ¼Ì· °µºñ",
      "¾åÀ¡¤ß ³ØÆ¸ ÊÐ¤ë ¶á»ø ÉéºÄ",
      "»úËë ²ûÃæ ÁË»ß ¸ÍÏÇ¤¦ Æß¤¤",
      "»ö¹à Ãû¸õ ·æºî Íç´ã ÇæÄ°"  
    ] },
  {
    name:"2048",
    lr:"¢¥",
    text:[
      "¶¦ÌÄ Ê¬Îö ½¨Êö ¼ü¹ö µ÷Î¥",
      "Çö»ç µ²Ì± ¸ÝÅ« ÍçÂ­ ³­³Ì",
      "¿Þ´Õ Â¬µ÷µ· ÍÏ±Õ ±úÈÇ »ðÌä",
      "¾å¸¹ ÍÊ¸î Ï·¾î ÉëÇ¤ ´úµû",
      "ÎÓ´Ö ¿ÇÃÇ Ä°½° ¹ßÃÂ ´ªÄê",
      "Äå»¡ Å±ÇÑ ¾®Ä² Ë§¤·¤¤ µ´Åô",
      "°¥ÀË ³´Ã² Ê´ºÕ º°¿§ °ÑÂ÷"  
    ] },
  {
    name:"2049",
    lr:"¢¥",
    text:[
      "ÀÍ¤±¤ë µ§Ç° ¾å½Ü µ§Ç¯ ²ÏÈÊ",
      "Ëõ»¦ ¸â½Õ ¿Î½Ñ Êè»²¤ê »í¶ã",
      "ÃæÍÇ ¼ýÏÅ ¿ñ¼Á Æ·¹¦ ¹ÄÄë",
      "½ÍÀµ Íñ²« ¹»±Ü ´¥Áç ²ø·æ",
      "Ìç¾¾ Ç®Îõ Êú¤¯ ÆÇ¼Ø ËßÃÏ",
      "¹Ù³° ¿åºÌ º¾¾Î Ê®¿å ÂúÈÝ",
      "ÀèÇÚ Ïª½Ð ¶óÈþ¿Í ÊÅ²¼ ½ÄÃÇ"  
    ] },
  {
    name:"2050",
    lr:"¢¥",
    text:[
      "ÇþÃã Äà¾â ÍÄ¤¤ ±ýÍè ¾¯·Æ",
      "¿µ¤à Âà¶þ ¼ñ»Ý ²¦´§ ½ËÇÕ",
      "ÇìÉã ¾©³Ø °ìÅ© »õËá¤­ Î½Í§",
      "·âÄÆ ¼ó¹Î ¾ô²½ Â¹Ì¼ Ï²Ì¡",
      "ËàÌ× ·ÙÅ« »ü¤·¤à ¾¤´­ ¶ß¼ó",
      "Å¥¿ì ·ê °ìËõ ´óÂ£ ·ÙËÀ",
      "¾¶Ìõ ËþÎÝ ÂÆÎÏ Ê¸Ì® Æü»±"  
    ] },
  {
    name:"2051",
    lr:"¢¥",
    text:[
      "Ê¬Èç ¾¼Âå ÄÄ¼Õ ËÌ°Þ ¾úÀ®",
      "²òÅà Ãï¿´ ÀçÂæ ¶þÉþ ÀÝÀ¸",
      "½Æ·â ½ä¤ë Âõ¤° µ¹¤·¤¯ ËÑÄ¾",
      "Æ¿¤¦ ÃåÄ±¤ì ·»Ëå ¶«À¼ ¶òÌä",
      "ÌÏµ¼ »³ÎÍ ÂáÊá ¶Ä¤ë ¸¢°Ò",
      "ÃòÊª Ë«¾Þ ÍÊÎ© È¯²ê ´ýÉè",
      "Íã»¿ ÈÕÈÓ ÂáÊá ´ËËý ¼ÀÁö"  
    ] },
  {
    name:"2052",
    lr:"¢¥",
    text:[
      "ÁÝ¤¯ ±ýÀ¸ ËÛÊü ¾íÅÚ ÀÐÌý",
      "ÆôÁÎ Ê¿ËÞ µ¾À· ÀÄ¿¹ ½ðÄ¹",
      "»¶°ï ¶²³å ¸Ï¤ì¤ë °ì¶ÚÆì ÍÞÍÈ",
      "¹ò±« ÁÆËö Äã»éËÃ Êó½· ÇÄ°®",
      "ÃãÈÓ»ö µÛ¼ý ÀÖÎ¡ »óÍº °ð²Ù",
      "¸¥½· ±«»± Îá¾î µ±¤¯ ¿ò¤á¤ë",
      "¾ÃÌÇ ²Õ¡¹ ³Àº¬ É¹¾½ Ï¢ºÜ"  
    ] },
  {
    name:"2053",
    lr:"¢¥",
    text:[
      "¼¨º¶ Ä¨¤ê¤ë ²ù¤¤ ÄïËå ÈïÊ¤",
      "ÃÝÇÏ µ¡Èù ²ÐÆì ÌñÇ¯ ÃãÄÒ",
      "³Ï¤êÆþ¤ì ÀÉ¼ê Ä°³Ð ²ÉÀê ÄÁ½Å",
      "Ê³È¯ Áµ»û ¼çÍã °û¼ò Ê¶µê",
      "ËÝ¤ë µãÁÊ Ë¶ÀÏ ÈÚÀ¼ É±·¯",
      "¿æ»ö ÊªÉÝ¤¸ ¸¬¾ù ºÕ¤¯ ÆÚÆù",
      "²Î½¸ À¶¾ô ¸ýÅ« ÃÙºé¤­ »ê¤ë"  
    ] },
  {
    name:"2054",
    lr:"¢¥",
    text:[
      "Ëë´Ö Ä¾·Â ÍÈ¤²Êª Ä¯Ë¾ ÊÐ¸«",
      "µçÃÏ Áþ¤à °í½£ ÀëÀÀ Ï³ÅÅ",
      "³¤ÉÍ Ä¦Áº ÆâÊ¶ Í©Îî ¹¡ÈÞ",
      "´­µ¯ Ë´Ì¿ °ûÎÁ ÇÐ¶ç ¿·²ê",
      "Ì¸±« ÇÛ¶ö ÍÜ¿£ ÀÆ°ì ÇòÂì",
      "ÂçÃÀ ¾òË· ¶Å»ë Æ«ÍÒ Æ±Î½",
      "¼óËÅ ½Ú¾­ ÃãÅû Á´ÇÑ ³Õ²¼"  
    ] },
  {
    name:"2055",
    lr:"¢¥",
    text:[
      "¾£ÁÈ ÅëºÜ µ¤ÂÕ¤¤ ÅÄÈª ¸ä³Ú",
      "ÃéÀ¿ Å¦½Ð ³ì°á µß½Ð ´ôÏ©",
      "Ë¸¤²¤ë º× Áý¿£ Ä©¤à Ì´¸¸",
      "Àö¾ô ÉÔÎÑ ²ðÊú »ð¤ë ±Õ¾½",
      "ÈÁÁ¥ ¼«Á¦ ÈÒÇò ÅÛÎì ¾ÇÃã¿§",
      "ÀîÌø ÅÁÀ÷ Éô½ð ¹ÛÀô ¶þ¿«",
      "À¬Éþ Èò½ë ±ß¸Ì ¿áÁÕ ´¥¼¾"  
    ] },
  {
    name:"2056",
    lr:"¢¥",
    text:[
      "É¹²Ï ÈÊÆ» ÁË³² ²ùº¨ Æ«¿ì",
      "Ë»»¦ ¹¿¿Þ »é¼Á °¥Åé ÅÞÈ¶",
      "±²Î® ³ç¸Ì µ½¤¹ ²¾ÌÌ Îì½¾",
      "ÁÆ¤¤ ÀÐÅã Â»¼º Ãà¼¡ ³¤ÆÚ",
      "ÃÈ¤«¤¤ ÂÀ¸Ý ËßÍÙ¤ê ¿×Â® ·¹¼Ð",
      "Âç¹²¤Æ ÍúÁ© ÂÙÊ¿ Çß´³ ºî»ì",
      "¹Å²ß ¾Í·î ·èÎö ÆÖ±Ä ÀÅ¼ä"  
    ] },
  {
    name:"2057",
    lr:"¢¥",
    text:[
      "¿ÏÀè ³§ÌÜ ²ÈÌæ ³¤¶® Å¡Âð",
      "ÉºÇòºÞ ¶à¤à ¹³¶Ý ÈÄÊ½ Å±µî",
      "ÄÄ½Ò ÁÅ¼Ú Ä¯¤á¤ë ¾×ÆÍ °ìÁÝ",
      "²ô ´Ä¾Ì ÇÞ²ð ½Ì¾® ¼íÎÄ",
      "¸ô¼ß µ¥Å« ÂÛÆ° ÁºÀ­ Ì··Á",
      "Î¢Ê¢ Àá·ê »´¤á ÊÄËë Àç¿Í",
      "¿åË¢ ·ëÂ« °¦Ì¼ ²¥ÂÇ Î´µ¯"  
    ] },
  {
    name:"2058",
    lr:"¢¥",
    text:[
      "¼ùÎð ÌôºÞ»Õ ÉíÂ° ¼×ÃÇ ¼ÑÊª",
      "ÍçÉØ Æ¹Ä¹ ´ÏÄú Ä¤¼­ ´Æ¹ö",
      "ÈéËì ÆÌÌÌ ¾ÇÅÚ Ì©Äå ¾ú¤¹",
      "¶§Ë½ Ç¦¤Ö ÀâÍ¡ ¶à²ì ¿¯Î¬",
      "ÍÄ»Ò ¹µ¤¨¤ë Ê¶Áè ¹£É× ²Î¤¦",
      "Èè¤ì¤ë Å« ·¬Èª Íï»À µ½¤¯",
      "¿¿¿ñ Ä±Ëþ °®ÎÏ Î©µÓ ¸øÂ¹¼ù"  
    ] },
  {
    name:"2059",
    lr:"¢¥",
    text:[
      "·É°Õ º«ÉÛ ½ö¾ð ¹Ê¤ë Ã¥²ó",
      "¿áÀã É®²Ò ¶³·É ¶ÃÃ² ËÍ",
      "Ãò·¿ Çå½þ ¹ñÉÐ ±è´ß ¾©Îå",
      "Êº ¿ÅÃº ¼¿ÅÉ¤ê ¶´¤à Î³»Ò",
      "´ÑÍ÷ À²Å· ÉÄ»ú µÁ½Î ´É¸¹",
      "ºÒÌñ Í£Êª ½¥½ý ¸ô¼ß Éä¹æ",
      "À÷ÎÁ Èù¾Ð Í¶ÏÇ Á²Áý ÊÌÅï"  
    ] },
  {
    name:"2060",
    lr:"¢¥",
    text:[
      "¼ì·® Ç­Àå ÏÑ´ß ÊÄ¸ý °¦¸Ü",
      "ÉÔ¶ó ÅÅÃì ÁÂ³° µ¤Ë¢ ÇÓÀÍ",
      "ÊæÀè º¾µ½ ¹âµ® ÌÏÊï Í±Í½",
      "¾ÎÍÀ ¹ñºÄ Ä¼»È º¿¹ü Áð´¢¤ê",
      "¹áÏ§ ¹Ý¶Ì Îö¤¯ ¶Å¤ë ÇÈÏ²",
      "ºï¸º Ç¥¿± ¼×¤ë ÊúÍÊ ÀõÉæ",
      "·» Â£¤ë ¸ä¤·¤ß Ê¨ÅÀ ÃÔÏÃ"  
    ] },
  {
    name:"2061",
    lr:"¢¥",
    text:[
      "´«¹ð Çö¤¤ ºØ¾ì Ì¼¿´ ÀÐ³¥",
      "¼ºÄÆ »¶È± ËÂÀÓ ÀöÂõ ÃÃ¹©",
      "Âî¾å ÇÞÂÎ Ã¢¤· ÀðÆ° ´óÉí",
      "Âçµ¤·÷ ¼Ö¾¸ ÌÑÁÛ ½­ÁÇ ½ÊÆÁ",
      "²ÖÂ« ²û½À ÁÝ½ü ¿Í³À µ³ÇÏ",
      "¹øÄË ´ú¿§ ºÛË¥ Ç­ÇØ µ¤Èè¤ì",
      "Ìû²÷ »ôÎÁ ÁÅÀÇ ÉÞÍÜ À©ÇÆ"  
    ] },
  {
    name:"2062",
    lr:"¢¥",
    text:[
      "Ìó´¾ Åà¤ë Àá·ð ¶ºÀµ ´÷Ãæ",
      "ÇÑ´þ ¼ÕÎé Ë¡Î§ ¶­³¶ ²«ÎÐ",
      "½ê³í ¶µÍ¡ »ç³°Àþ ¿ïÈ¼ Í©±ó",
      "¾¾ÃÝÇß ÉÑÅÙ ±Ó¤à ¿¿·õ »òÇÕ",
      "»Ì»Ò Îº¼ü ¸¸³Ð ·ãÎå ÊðÃá",
      "²¾Ì¾ ¿Î°¦ ¾®±§Ãè Çò·ß ¼¾½á",
      "µÜÅÂ ¸ýÊÊ ½Þ¶µ º®ËÂ ¼çºË"  
    ] },
  {
    name:"2063",
    lr:"¢¥",
    text:[
      "²¹ÃÈ ¿ÉÊú ÂÇËÐ ÇúÃÆ ÃÆ³¯",
      "ÈçÇ¢ ÃêÅÍ ¾ûºÞ Ì²¤ë ¾©Îå",
      "¾ïµ° ³«º¦ Ê³Æ® ³º°Æ Áñ¸·",
      "ÊÄ¤¸¤ë ÅâÁð ¶óÈÈ Æþ½Î ²­ÀÑ",
      "²ô·Ô ¾­¿ã ÌÜÉ¡ ÃÑ¿« ±À¾í",
      "ÇØ±Ë ¹ñ¼¥ ¸»Àô ÊáÎº µÙÂ©",
      "ÉÔ¹§ Ê·°Ïµ¤ ÍªÁ³ ËÒ²Î Ë§¹á"  
    ] },
  {
    name:"2064",
    lr:"¢¥",
    text:[
      "¾üË¾ »ÐËå Ë¡¹Ä Àã·Ì Â÷»ù",
      "±óÍë »½¿© Î¡ÉÂ ¸ÝÉñ ¹Øµá",
      "´ûº§ ²Âºî ÃÈË¼ »¶Ì¡ Ì®Íí",
      "¾¼Á³ ÀÖË¹ ´èÌÂ Ìø¹ø ¼è¼Î",
      "¶â²ô ÀµÈÞ º¤µç ÍâÄ« Ì¸Ãæ",
      "»°¸® ½ÁÊ´ Ê°ÅÜ É½¾´ À¾Îñ",
      "ÎÓÎ© ±ÔÍø À»½ñ ²þ¸ç º²"  
    ] },
  {
    name:"2065",
    lr:"¢¥",
    text:[
      "ÎÈÆ» ËÑ»õ ¿å·Ô ¿Å³ä¤ê ¼ÂÁ©",
      "ÆÍÄé ¶³¤·¤¤ Á¶¤¦ ¾¸°® ÁÊ¾Ù",
      "Âì ²îµ´ ¸¶¹Æ ¹õ±ô ¾¶Ï¿",
      "ÎäÅà ²ø²æ ¶ß´¬ Ê¨¤¯ ÀÖ°Þ",
      "Æ¶·ê ÅÄÀ¦ ¶«´­ ³ê¤ë ²­Æì",
      "¼£Ìþ ·°É÷ ¾¯°Ó »ø½¾ ÇþÈª",
      "µÕ½± ÄÆ»à ¿¹ÎÓ ¸ç¤ë ÅÇ·ì"  
    ] },
  {
    name:"2066",
    lr:"¢¥",
    text:[
      "·¬±à Í£¿´ ³«ÊÄ ¹­µ° ¶öÁ³",
      "Å¯Íý ÉÂÅï Àà¤« Èä¸« Ä«¹×",
      "Èªºî Ìñ²ð È¶Â² ¹ñÀ§ º°ÃÏ",
      "µ®½Å ¾¼Åç ÅÂ²¼ »ÐËå Æð¤é¤«",
      "°ìÀÉ Ä¹·¤ Ì¯°Æ ¼§´ï º¬µò",
      "·ÀÌó ¾²²° ¼Û ¾ÇÁç ÀªÎÏ·÷",
      "²ø½Ã ËÝ°Õ °ì¾£ Â¿ºÌ Â£Äè"  
    ] },
  {
    name:"2067",
    lr:"¢¥",
    text:[
      "µ¶Á± ÌÈ±Ö »ÝÌ£ ¸µ¶§ Íªµ×",
      "µêÃÆ ÌÈÁÅ Ï§Ã¼ ¿ïÉ® Ä·Ìö",
      "Åë¾è ½±¤¦ Êü´þ ÅòÁå ÌÚÅá",
      "¿çÌ² µñÈÝ µ³¼ê ÂÄÍî ÆÃ·±",
      "ÊÌ²Õ ¿×Íë ÈáÌÄ ¿²Ë· µñ¤à",
      "ÅÚÊ½ Êá·ß ÂÅ¶¨ ²ã Í£°ì",
      "¼ô³Ø »£Í× ÈÉÄ¹ ÁôÎà ÈÑ»¨"  
    ] },
  {
    name:"2068",
    lr:"¢¥",
    text:[
      "½éÁú Ë¹»Ò ÈÞ ÈÕÇ¯ Ë°ÏÂ",
      "ÃÃÅ´ ÊáÇû ³¯ÁÕ ½Ú´Ç »£¤ë",
      "Ìè µ³»Î °Ï¸ë ºÕÀÐ ºÒ²Ò",
      "Æ±Ë¦ ½¥¤¤ ÀË¤·¤¤ Êíµ­ ³¤Áô",
      "Ä¯¤á ³¤Â± ÌëÏª ÆìÊ¸ ¿Ò¤Í¤ë",
      "ÉâÎØ ¸ÛÍÑ »êÆñ ÃÜ»º º½±ì",
      "¶µº¶ °ù²È ¸øËÍ Çù¡¹ À§Àµ"  
    ] },
  {
    name:"2069",
    lr:"¢¥",
    text:[
      "¶¹Ì¸ ´¥µ¨ ¾¬·î È¾¶ß »ç¿§",
      "ÅÉÁõ ºï½ü ±«Î³ ¼à¤à Î¹Äâ",
      "ÂáÊá ÅôÂæ ¾öÉ½ ¼×²» ¶µÃÅ",
      "Ì»ÍÜ»Ò ÉÍÊÕ ±þ¿Î ÄÒÊª ½À¤é¤«",
      "Ç«Æü ¹±¾ï ¼ÏÌÈ ÍÒÊÑ ¹æµã",
      "¾¦Çõ ¾£¼ò ¾úÂ¤ Í×»Ý ÁÄÀè",
      "º§°ù È¾·Â Èî¸å Êá³Í ¹¿ÀÑÀ¤"  
    ] },
  {
    name:"2070",
    lr:"¢¥",
    text:[
      "ÁÞ¤¹ ÄÄÉå Íô³Í Ê¬Æ¼ ¸«Á¶¤¦",
      "ÃÆÎÏ Î¾¿Ï ÂÆÌ² ÅÉ»¤ Êï¤¦",
      "Ë¶È½ »³Äº É¹ÅÀ º¨¤à ¸ý¿°",
      "·¹¸þ µ°Æ» Í«Î¸ ÇÑµõ ½ÞÆñ",
      "²áÁÂ ±²´¬ ½Å¾ö ¼ÀÉ÷ ¹ÚÁÇ",
      "Í«¶ó ¹ñ´ú µº¤ì ²Ô¤° Ê¸ÄÃ",
      "¸ÉÎÝ ÀÞÃï ²ã¸¯¤ê ·ü¿â ÃèÊÖ¤ê"  
    ] },
  {
    name:"2071",
    lr:"¢¥",
    text:[
      "ÌçÈâ ÍñÇò À¶À¡ ËÄÄ± ¹éÌä",
      "ÄùÌó ÍÏ¤±¤ë Çþ²ê ½ÇÉã »³Ç­",
      "ÊúÍÊ º¾µ½ ËãÇÌÆ¦Éå ¼õÉÕ¾î µÛÈ×",
      "¼þÅþ ÁÊ¾Ù ËÏ½Á »èÂÎ Ì¥ÎÏ",
      "¸¤±î ÈþÎï ¿¿»÷ µñ¿© ÃãÃì",
      "¾âÏ° ÉõÅû ¼Û°û ÂçÄñ °¡±ô",
      "µç¶Ë ¼ä¤·¤¤ ÈùÌ¯ Èá»´ ¸¼´Ø"  
    ] },
  {
    name:"2072",
    lr:"¢¥",
    text:[
      "¶Ð·ð Êø²õ °Åµ­ ¹¦ÈÇ ¹ÓÎÃ",
      "ÅÚ¾í ÇìÊì ¾®·Â ¶ã¾ú Ç¯¹×",
      "ÌÓ»½ ½ÓÂ­ ¸¬µõ Æ½Æ» ·®¾Ï",
      "Éõ°õ ÉÙÍµ ËÌÅÍ ½¾»Ð ÍôÈ²",
      "Êª¹ø ²ù¸ç ÉÔÀÆ ´öÊ¬ ÉñÍÙ",
      "´Õ¾Þ Â¦¹Â »ø ÀÄ»ç Ãæ½Ü",
      "Ç»Ì¸ »ÐÄï Æ½ ´«Í¶ ÂÚºß"  
    ] },
  {
    name:"2073",
    lr:"¢¥",
    text:[
      "ËÂ¿î È¯´À È¯¹Ú ´É³í ÅÉ¤ë",
      "À¶ÁÝ ÉÔÌÇ µ­Ç°Èê ¶«¤Ö ÌµÁÐ",
      "´³Âó ÈáÁÔ ·ü¾Þ »Ä½ë Ëâ½÷",
      "Ç¦ÂÑ ¼·ÎÒ ²Ö¿° ¿©Âî ¿åÁô",
      "¿çËâ Î´À¹ Ï­²¼ ´ÝÍç ËÒ¾ì",
      "ÀÍÎÏ »ÄÁü °ì´Ó Ç´ÅÚ ÇÒ·¼",
      "É´À« ·ÌÃ« ÃÔ´Á °Î¤¤ ¿æÈÓ"  
    ] },
  {
    name:"2074",
    lr:"¢¥",
    text:[
      "²ÖÈª ´¿¸ä Çå¤¦ Â¿´ô ÃúÇ«",
      "ÈèÊÀ ¹×¸¥ µÞÆ­ ÇÏÎÏ ³§ÅÁ",
      "Á°Ãû ÊÐºß Ãæ¿É ÄÃº² ÉÏº¤",
      "¿ò·É ËµÀþ °Ò¸· ¿»¿å Âç¶ù",
      "´±Å¡ ÇÑ¤ì¤ë ËÂ¿î ²¹Àô Âîµå",
      "³«Éõ ¼Ñµû ÉÏ¤·¤¤ ÁÐÊý Ä¯Ë¾",
      "°ìÉ¤ À¿¼Â ÂóËÜ Éíµ­ Å·¹Ä"  
    ] },
  {
    name:"2075",
    lr:"¢¥",
    text:[
      "ÀÄÆ¼ ÌÃ²Û Ã¸ºÌ Ç»ÅÙ ÆÃ¼ì",
      "Åö³º Ï£Ëá ±À»· ½ô¸ô ºÄ·ô",
      "Îåµ¯ ·ÑÂ³ Ì¡Á³ ½äÎé ÌÖËì",
      "¶ö¿ô µ¤¹¦ ÂÑ¤¨¤ë ¾×Æ° ¸²Èù¶À",
      "»Ç¤¤ ÌÔ½Ã ½¾ËÍ ÆÆÇÀ »ä½Î",
      "Ã¦»é À§Ç§ Ä¦Áü ÀÖ¤óË· ¤ªÅ¾ÇÌ",
      "Á­¹Ý ÀäÊÉ ÊÌÁñ Ê®¼Í »Þ¿â¤ì"  
    ] },
  {
    name:"2076",
    lr:"¢¥",
    text:[
      "¿©¿Ý Ë§Ì¾ ½Ë¤¦ ´è¸Ç ½±Ì¾",
      "ÏÀ»Ý ÃÄ²ô ÉÄÌÚ ·îÊð ÍÞ°µ",
      "ËÐ»¦ ¹òÎà Éë¤¯ ³ÅÅÜ ÀãÌø",
      "ÁªÂò»è µ­ºÜ ¾¬µÜ ¶¯Îõ »×ÏÇ",
      "ÍÏ±Õ ¶³²ì »í¿Í ÁÄÉã ¿òÇÒ",
      "Ê´Ëö ·»Äï ¾¶ËÜ ·Ñ»Ì µ¶Êª",
      "Ä©Àï Ëã¿ì ÄûÀµ µìËß Ã¸¿å"  
    ] },
  {
    name:"2077",
    lr:"¢¥",
    text:[
      "·ÜÍñ ³ì¿§ ¿ï°Õ ²áÉÒ ¿§ºÌ",
      "ÎîÄ¹Îà Éî¿« ËÁÆ¬ Ë°¤­¤ë ¶ÀÁü",
      "ÁÎ°Ã ÇÙ±ê Âç°Ó ·ë¾½ ¶òÆß",
      "±è¤¦ ¹ßÉú º§°ù Ì©ÎÄ Ì¾¾¢",
      "Ä¦¤ë ¿ÀÀ» ±É¸Ï ·÷ÅÀ Ã»¼Ü",
      "Íø½á Ë×¼ý °­Ëâ »¨¿æ Å¾²Ç",
      "·¿ÏÈ ÌÕÅÀ Ä¼Ì¿ ¹Ó¾ë ËÝÌõ"  
    ] },
  {
    name:"2078",
    lr:"¢¥",
    text:[
      "È¼ÁÕ ÀÛ¤¤ ¶»°Ï ¹ÕÎÌ Íý¶þ",
      "Ì¥ÏÇ ¸ý·Â ÅÙ´Î ¹»Äû ÊæÀÑ",
      "´Ö³Ö ÌµËÅ ¾ÛÄ¼ ÍîÃÀ ´ËµÞ",
      "²ÏÆÚ Ìñ½ü ¿«¤á Åâ»í ²ó¸Ü",
      "ÇÝ¤¦ ÍÊ¤¹¤ë ¹´ÃÖ Ê¤¤¦ ±§Ãè",
      "³¤¹Â Áú·î ÈÄ¶´¤ß ÄþÁý ÏÇÀ±",
      "Ì±Â¯ ÂçµÍ¤á ´ö²¿ ²¸¿Í ÈªÃÏ"  
    ] },
  {
    name:"2079",
    lr:"¢¥",
    text:[
      "²ÔÆ¯ ¼ÙËâ Å¦È¯ °ìÎÒ µíÅ÷",
      "½ñ´ù ²ûµ¿ Ë»¤·¤¤ ¹âÍÈ ²ÖÌ»",
      "´¢¤êÊæ ·ø¸Ç ´ÎÂ¡ Åß»ê °ÒÎÏ",
      "Êó¾© ÌþÃå Äº¤¯ Êðµë ¿ø¤¨¤ë",
      "¸¸Ä° Å·Éê ÃêÅÍ ¾ôÅÚ »Ã¤¯",
      "ºñ¤ë ²ûÀÐ ¼ÂÁ© Ì¤¿ë ¾¤¤¹",
      "½¾Ëå Àè¶î ÁÓÃæ µ®Êý ÀÅ½Í"  
    ] },
  {
    name:"2080",
    lr:"¢¥",
    text:[
      "ÍåÎó Ï°³Õ ÃæÈâ ËõÃã Æ½",
      "·ç´Ù ½ª»ßÉä À¸Ëú ¹Ä°Ì ´²¤°",
      "²¡±¤ Äþ¿® Æþ²Ù ÆÆ¤¤ É¡½ï",
      "·ü°Æ ÇõÍè ·ÏÉè Ì©Àò Åý¿ã",
      "·¤²» ¿¼Í« ¿Ã²¼ ÅðÎÝ ¼ê¶À",
      "Ë§²ì ÀÐ´½ Â¹Ì¼ µ¡¼´ ÁË¤à",
      "ÀÂ¤¯ ¶þÂ÷ ÌÑ¸À ¼Ï¾õ Ë¢Ëõ"  
    ] },
  {
    name:"2081",
    lr:"¢¥",
    text:[
      "²ãÃì ÌÚÄ¦ É÷·ê ¹ë·æ Ê¡»ã",
      "Ç®¶¸ Äâ¼ç ½ÇÊì ¾ÇÅÀ ÁòÁ÷",
      "´÷¤à ¹×¤° ¿É¾¡ Ìþ¤¹ ³ìÁô",
      "¸¤±î ½Û´Ä ²Â¶­ ±£Æ¿ Æ¦Î³",
      "ÅëºÜ ¹ó»÷ »Ç¸õ ÂÑ¿å ÍÙ¤ê¾ì",
      "·÷³° ½ö½Ò ¼ê¾û Í±Í½ ²ÖÉÓ",
      "Àº¹Ý ¶¸¤¦ ÁÐÍÕ ¾üÌÜ Í¦µ¤"  
    ] },
  {
    name:"2082",
    lr:"¢¥",
    text:[
      "¼î¶Ì Î²°Â Ê·°Ïµ¤ ¸Þ¼Û ´«¶È",
      "ÊÅ²¼ ÌÕÄ² ÍÛ±ê ¿´ÇÙ Ê®²Ð",
      "¾ïÎÐ ¶¸µ¤ °ò ´ö¤Ä Ëä¤á¤ë",
      "¼í°á ÍÂ¶â Í¾Íµ ´¨Çß Å´Åã",
      "ÆÌÈÇ ÌÇË´ ÈäÏª ¼ý³Ï Ê§¶Ç",
      "À¿¿´ Âº·É ²Â¿Í ³¨ËÜ ÁÆÉÊ",
      "À½´Ì Æ­µ® °Õ¾¢ ¶²ÉÝ ½¹¤¤"  
    ] },
  {
    name:"2083",
    lr:"¢¥",
    text:[
      "Æ¹ÂÎ Ä¾Èä Å·³¶ ÍÉ±È ÌÖÍå",
      "µÍÀÕ Ã¦Ë¹ ±ÜÍ÷ ¿åÀç É¹Ãì",
      "ÌýÃÇ Àºº² Ëà»¤ ÎÒÌÓ ÀÞ¾×",
      "Ä¨²ü µù¾Ì ÌÃ²Û À¸¿Ý ·±Îá",
      "¾âÆýÆ¶ ÀÀ¤¦ ÁÎÀµ ËÛÁö »ÞÍÕ",
      "Ãê¾Ý ÉÑÈË ¸¤»õ Ì¡²è ¸µÀò",
      "ÍÇ¶ò Äù·ë ÀÚÉä ÍÄÃÕ °¦Áþ"  
    ] },
  {
    name:"2084",
    lr:"¢¥",
    text:[
      "»ºÇÌ À£¼Ü ¸ý³¨ ¿ø¤¨ÃÖ¤­ Â¥¤¹",
      "½¤Á¶ ¶²½Ì ¶ä³Õ ÇËÂ» ÁÔ´Ñ",
      "Êè·ê ½ä²ó ´²±Ê ÇÞ¼à ÉÞ½õ",
      "Àç½Ñ ÀÐ³À ¿¢ÌÚÈ­ Ë·¼ç Äº¾å",
      "ËÄÂç ¿·Äû ´è¤Ê »ðÌä ³Å¤¹",
      "¿´¸¯¤¤ ÁëÏÈ »ÒÆÚ ¼ªÀò ÉÓ",
      "Àð»Ò ÆÖ½ê ¼¨º¶ ¿¹ÎÓ »¨Æ§"  
    ] },
  {
    name:"2085",
    lr:"¢¥",
    text:[
      "¼Ø¸ý ÍýÉÔ¿Ô ¾å±Ú ÉÏË³ É®Àå",
      "´±Î½ °ø½Û ÇõºÜ ¾¸ÊÔ É¡À¼",
      "´¸¤ß ²¡Ë¸ ¼Î¤Æ¤ë ½Å¾É µÝÌð",
      "ÃÕµû ÃÄÀð ÉýÄ·¤Ó ¶º¤á¤ë Éº¤¦",
      "Ë°³¤ ¿©ÎÈ »ÃÄê °ÞÅÙ Æß´¶",
      "Ã´²Í Å´Ë¤ ¶ãÍ· Å¥¾Â ¶òÃÔ",
      "ÄñÅö ´±Íù ÇòËÏ Á¦¤á¤ë ÉÑ½Ð"  
    ] },
  {
    name:"2086",
    lr:"¢¥",
    text:[
      "µÝ¾ì µÛ³Ì ¶×ÄÞ Å±Âà ÁµÁÎ",
      "Å¥¿ì º°ÀÄ Âõ¤® ¸¼¿Í ÌæÍÍ",
      "Î®µ· Ì·Àè ±Ô¤¤ Ê×Ï© ¿¨ÇÞ",
      "²¥¤ë ÇÒ¸« ²¸¼Ï ²ÚÎï ÌÏÊï",
      "´ÓÄÌ ¶®Ã« Êï¤¦ ÆÁÉ¶ Ï¯±Ó",
      "Ä¶¤¨¤ë ²ÎÍØ ÆìÄ·¤Ó ÉÄ¾² ÍôÍÑ",
      "¾éÊ¸ ½ñÀÒ ±è³× ±ê¾É ¶õÆ¶"  
    ] },
  {
    name:"2087",
    lr:"¢¥",
    text:[
      "½Ê½÷ Ë³¤·¤¤ µ¯¾² ½Õ¶Ç ±î³Ú",
      "¸®ÊÂ¤ß ¹²Ë» ÎäÅÛ ¾ò¹à ¸ÐÈÊ",
      "Í©¸¼ ¸ÅÊ¯ ±úÃÏ ÁêËÐ °Î¶È",
      "³ÍÊª Éê³è Ä¿ ºÇ¹âÊö µòÅÀ",
      "¾üÂ÷ ÀÖÃÑ ¼í¤ê ¹Ù³° ¿å¾½",
      "²ò¸Û ´¥Íï ËÜÃª Ä©È¯ ¼ý³Ï",
      "¿Íº² Âî±Û ÀäÎÑ ÈÊ ÍïÇÀ"  
    ] },
  {
    name:"2088",
    lr:"¢¥",
    text:[
      "ÅÚÊ¯ ½ëÃæ Ï°¾å Á°·¹ °®¤ë",
      "ÏÅ¤¦ Æ±È¼ Ê½ºÝ Èâ »°Î¦²­",
      "´¶Ã² ¶Ç Åí¿§ ¶×Àþ »×Êé",
      "´ÇÈÄÌ¼ ÇÆ¸¢ ¸¸ÁÛ ¹ñÀÒ ¼Û",
      "Â©»Ò ¿®Â÷ ¸Û¤¦ ·ëº§ ÇË´þ",
      "µö²Ç Å·Å¨ ¶à¿µ ·ºÍù µêÌÀ",
      "·¹¤¯ ÅÉÉÛ µÓËÜ Å¬µ¹ ÍÉ¤ì¤ë"  
    ] },
  {
    name:"2089",
    lr:"¢¥",
    text:[
      "Àè¸¯ Ãà°ì ¼èÄù ÀàÅð ·Æ¤¤",
      "²Ì½Á Ãû¤· ²Ö²Ç ´®Ç½ ÀÀÊ¸",
      "ÌÕÄ² ¿¥É± ±úÆÌ »êµÞ ¹â²Í",
      "ÀÛÊ¸ ´öÅÙ Ãà¸ì ¶ÛÇû Äþ¸º",
      "½èÈ³ ÈÁÎ© ¹°¾´ ¸òºø ÏÂ²Î",
      "¸¯Åâ»È ½Ú°Ó Êô»Ç Ê¤¿å Ê¡»ã",
      "Îéµ· Æ£Ãª ·ÜÆù ¹µÁÊ ½¹ÂÖ"  
    ] },
  {
    name:"2090",
    lr:"¢¥",
    text:[
      "À¶·é »æÊ¾ ÍÂÂ÷ À¤Â¯ ³åÇË",
      "·Ñ¾µ ºùÅí ´§º§ µÓ¸÷ Ç¯Îð",
      "²í¹æ ¼ëËÏ ¸¶Êí ·¹¼Ð ÅÍ¼ò",
      "¼ù»é Í¶²ý ¿äÁ¦ ¼§µ¤ »²²Ô",
      "Îå¹Ô ÇÑ»ß Èí¶È Î©ÄÚ µ²³é",
      "´¸¤à Äç·é »¨¼Ñ ²Õ¾ò »²ÇÒ",
      "²Öºé ÉÔ²Ä¿¯ Èá·à ²­¹ç ÍÏÇÞ"  
    ] },
  {
    name:"2091",
    lr:"¢¥",
    text:[
      "¹´Â« ¼ý½¦ Ç¥¿± ÄÃÄË ÌÄ¤¯",
      "À«»á ¹­Çù Í©ÊÄ Îí»þ ÄãÂ¯",
      "´ªÊÛ ¹ØÇã Çþ¼ò Âç¾Û ÁÂ±ó",
      "Ä»µ÷ ²Õ½ê Éâ¤¯ Êø¤ì¤ë ÃÏÁÅ",
      "º§°ù É±Ï© ±êÅ· µ¾Èô ¼Ð¤á",
      "³¨²è ·éÊÊ ÈîËþ ½·¤¤ »ò¤ë",
      "Å·¾í ÌµÂÌ ¿¿µ¶ ÃÏ¼´ Ï§¿´"  
    ] },
  {
    name:"2092",
    lr:"¢¥",
    text:[
      "±ê¾å ÄÀË× Ê¨Æ­ ¹âÆ­ ·Ì´Ö",
      "ÀèÅ¯ ²±Â¬ À¸¼¿ Â»³² ÍîÍë",
      "ÂáÊá »·¶¶ ºÚ¿© ÁÄÊì À»²Ð",
      "²Æº× Áû¤° Èô¹ÔÄú °­½­ ¼«¿æ",
      "À¡¤à È­´¬ ÆÇÀ­ ´Î¿´ ÁêËÀ",
      "Ë¸¤² Ç»¤¤ ¹µ½ü Æü¸Û¤¤ À²Ï¯",
      "Ì¾Êí °¦¾î ÎÃ±« ¾ÛÄ¼ ¶îÃà"  
    ] },
  {
    name:"2093",
    lr:"¢¥",
    text:[
      "¼«½Í ±ô¿î ±¿ÈÂ ´÷Èò Æ¥¼Ì",
      "¿Â»Î Æ°ÍÉ ±ôÉ® ÈÒÉÛ Çï»Ò",
      "ËÒ»Õ ¼íÎÄ Æ§½± ³ºÅö ¾ëÊÉ",
      "Â¥À® ¸âÉþ ÅþÃå ¶½Ê³ Ãì¾õ",
      "Æ¸ÍØ ²ßÊ¾ ÁÔÀä ÁÓ¼º À¦Êâ",
      "°áÎÈ ¾É¸õ ·¡ºï Ä¨Ìò »³±î",
      "Â£Í¿ ¾Ó¤ë ´Ù¤ë ³ä´ª °ÂÇ«"  
    ] },
  {
    name:"2094",
    lr:"¢¥",
    text:[
      "Ã¢Åì Ç«¤í Ã²¤¯ ¾®ÉÓ ¹ä·ò",
      "¾ûÁ° Ï³ÅÍ ¸ëÈ× ÊüÏ² É¤É×",
      "±ßÊ¯ ·ÚÉî ½ËÆü Ç¢ÁÇ Ì¤º¦",
      "Í·µº »¦¶Ý Å¯³Ø Ê°³´ ÅÚÃÅ¾ì",
      "¶¼°Ò ÃÕ»ù È¯Ë¢ ¸øÅ¡ ¼×¸÷",
      "ÍÒ¶È ¾²²¼ ·°Æ« ÃÃ¤¨¤ë ½ÓÉÒ",
      "ÁÐ»Ò ÍâÆü É÷Â¯ ºÂÁµ Ãá½ø"  
    ] },
  {
    name:"2095",
    lr:"¢¥",
    text:[
      "Ä·Ìö ËÄ°µ ºÙ¶Ý ¶§ºî ±§Ãè",
      "ÇÓÂ¾ ¿õ¼´ Ä¬Áû µ³Ê¼ ´õÇö",
      "»Ç¤¦ ÂÆÀ­ Íª¡¹ ¹ØÆÉ ¹âÎð",
      "Àº±Ô ¾É¾õ ÁÞ³¨ ÎäÃ¸ ·üÇ°"  
    ] },
  {
    name:"2101",
    lr:"¢¥",
    text:[
      "ÄËÎõ ²ø½Ã Ä°³Ð ¸æ¼¥ ÃÈ¤«¤¤",
      "Ãà°ì °ÅÌÛ Ä¯Ë¾ Ì¥¤¹¤ë ¶þÉþ",
      "¿åË¢ Çï¼Ö ´¥¼¾ ÍÛ±ê ÄÉÅé",
      "Çò±ì ¼ÜÈ¬ Åí¿§ ÎîÄ¹Îà ¿Í³À",
      "¹±µ× Ä©Àï ´ªÄê Î´À¹ ÅÚÃÅ¾ì",
      "²í¤Ó ³°Ê½ ·¹¼Ð ¾Ó¤ë Æ§¤à",
      "ÁÂ¤¤ ÆÏ¤¯ ÃµÄå ±²Ãæ ¶½Î´"
    ] },
  {
    name:"2102",
    lr:"¢¥",
    text:[
      "°ð´¢¤ê Ç³ÎÁ ½á¤¦ ÁøÆñ ¿å±Ë",
      "¿ÅÃº ¼ÂÁ© ÀàÅð ¾ûÁ° ÇÒ·¼",
      "µêÌÀ Çì¼ß °ìÀÆ º§°ù ÇòÈ±",
      "ÉÔÎÑ µ¡ÉÒ Êø¤ì¤ë Å¥¾Â Àç½Ñ",
      "ÁË¤à ¾ð½ï ²ÉÀê ²ûÀÐ ´×»¶",
      "ÌëÏª Âç¾Û ¿¹ÎÓ Àï±² É±·¯",
      "ºØµÜ ·ÚÉî ¶ã¾ú ÂÑ¤¨¤ë ÎÍ¿«"
    ] },
  {
    name:"2103",
    lr:"¢¥",
    text:[
      "´«¤á¤ë Î¾¿Ï ³­Ãì ÃÄ²ô °­µº",
      "ÍÊÎ© ÍÙ¤ê¾ì ÉÄÌÚ °û¼ò º¤µç",
      "Çù¡¹ ÀË¤·¤¤ Äâ¼ç Ëµ¤é Â£Í¿",
      "½Æ·â ½ö¾ð ´Ù¤ë µ±¤¯ Ê¿¹Õ",
      "·¡¤ë »°¸® ÆÁÉ¶ ½Ï¿ç Êº»Ò",
      "ÄùÀÚ ·ÑÂ³ ÆÞÅ· ¶ÀÂæ ÄþÁý",
      "¼ÐÌÌ Ãû¤· ¼Ú´¾ ¸÷µ± ÂÎ»éËÃ"
    ] },
  {
    name:"2104",
    lr:"¢¥",
    text:[
      "²òÅà ÃâÂ© ÇÈÏ² ·«±Û ²ù¸ç",
      "»·Éß Íî´¾ Ç¼´½ ÅÇ·ì µ¯¾²",
      "»ð¤ë ²ò¸Û ÎÄ»Õ Âç¶ù ÀÐÅã",
      "¶ºÀµ Äþ¼¡ ÁÐÆ¹ ·ºÈ³ Â»¼º",
      "±ìÆÍ Í¾Íµ Ê¤¤¦ ¶Å¸Ç ÇÒ±Ú",
      "Ì·Àè ¹àÌÜ Å« Í×Í÷ ´¨Çß",
      "ÀäÎÑ Îô²½ Æ­µ® ¹§¹Ô ·»Äï"
    ] },
  {
    name:"2105",
    lr:"¢¥",
    text:[
      "½ô·» ¿·º¦ Á¦¤á¤ë ¸¦Ëá ¿Ò¾ï",
      "ÌÖ¸Í ±úÃÏ Ë¤²Ð Ë°ÏÂ ¸¼´Ø",
      "»¨Æ§ µÝÆ» ÆÇÀå ¼èÄù ¹Ê¤á¤ë",
      "ÊÅ²¼ Ãê¾Ý ¾úÀ® Á´ÇÑ ºòÈÕ",
      "ÇùÁ³ ·îÉê ÉíÂ§ Ã¢¤· ÈèÊÀ",
      "ÈÄ¶´¤ß Ê°³´ ±Ó¤à ¿»½Ð È­Êª",
      "ÊÛÀå ³êÁö ÉõÅû °ÅÉè »¿Ã²"
    ] },
  {
    name:"2106",
    lr:"¢¥",
    text:[
      "È¯Ë¢ ¾¤¿Í Ä¾Èä ÉÑÈË ¾ÓÁü",
      "ÀËÇÔ ¿ïÉ® Ìû³Ú Íø½á ÀîÌø",
      "´²¤° ´ÝÍç ·üÇ° ÈáÌÄ ÍÞ¤¨¤ë",
      "¾âÆýÆ¶ Åâ»í ¹¿°Ã Ëà»¤ ¿äÁ¦",
      "¹µÁÊ Á²¿Ê ¿¹´× É¤Å¨ ½Û¼é",
      "²Â¿Í ÊÐ¸« ²Ô¶È ¾¯°Ó ÃÝ³À",
      "¶º¤á¤ë ´±Íù ÄÉ²± Ï³ÅÍ À²Å·"
    ] },
  {
    name:"2107",
    lr:"¢¥",
    text:[
      "Ï³ÅÅ ÀÝÀ¸ Ä¦Áº °­Ëâ ´ÎÍ×",
      "²ü¿µ È¾¶ß ÃÕ»ù ÇÓ½Ð ³èÌö",
      "¼ñ¸þ ÈÉ°÷ ´¶Ã² ±ÖÎ¡ ·«¾å",
      "ËàÌ× ³ê¤ë Àï´Ï Ì¯°Æ °ìÉ¶",
      "¿Â¾¦ ÀÝ¼è Åö³º ÌýÃî Ì´¸¸",
      "¶Ä¤ë ·Ù²ü Æ¹Íð ¼ÑÊ¨ ËÑÄ¾",
      "´ÓÄÌ Ï³½Ð ¹éÌä ½Ð´½ Ëâ½÷"
    ] },
  {
    name:"2108",
    lr:"¢¥",
    text:[
      "½¦¤¦ ÈéËì Â¹Ì¼ Ä¶±Û Ê´Ëö",
      "»ÒÇ­ ¿õ¼´ ÀÐÌý ¶à¿µ °µºñ",
      "¹Å¤¤ ¶à¤à ¸ý¿° ´ÖÈ± ²¾Äê",
      "Ä¼Ì¿ ÀäÌÇ ÌÀ°Å Â¿Ë» Èâ",
      "Â£¤ë »Ã»þ ÌµËÅ ¸¤±î Ì¾¾¢",
      "²ÏÆÚ ½ÂÂÚ »¦¶Ý ÊÅ²¼ »ðÌä",
      "¾¼ÏÂ ÃÆÎÏ ¸«Á¶¤¦ ¾É¾õ Ï°¾å"
    ] },
  {
    name:"2109",
    lr:"¢¥",
    text:[
      "É¤¸« ±ê¾å ²¸¼Ï Î÷²Á µã¤­À¼",
      "Ê³È¯ ·É°Õ °¦¸Ü ¾Úµò ¸¤±î",
      "ÈÑÇº ¶óÈþ¿Í °í½£ Êï¤¦ ±«Î³",
      "ºÛË¥ ÄÚÄí ÀÐ³¥ ÀÐ²ô Éô½ð",
      "ÃìÏ­ Ãê½Ð ¶­³¶ Èä¸« ±ÕÂÎ",
      "Ï¢ÇÆ ¹×¸¥ ·ÉÏ· ±êÅ· ¼Ï¾õ",
      "¹¿¿Þ °ò ½ðÌ¾ ÌÔÁ³ ÇÐ¶ç"
    ] },
  {
    name:"2110",
    lr:"¢¥",
    text:[
      "Ëõ¾Ã ËâÎÏ Â«Çû ·ÌÎ® Ê°ÅÜ",
      "³é¿å ¸ÅÊ¯ ÎøÊé ËõÃã ÉõÅû",
      "´ÙÍî Ì©ÎÄ ²ÙÊª ½­ÁÇ ²¼¸¹",
      "Ê¡»ã ÆÌÈÇ °ì³å ´î¼Î ÉÓ",
      "²ø·æ ÌÖÌÜ ¹ÝÅ´ ÍÉ±È ·«¤êÊÖ¤¹",
      "ÈÞ µÜÅÂ ²»Éä Æ½Æ» Í±Í½",
      "ÅÅÅô »×Êé ÃæÈâ Î²»À Âó¿£"
    ] },
  {
    name:"2111",
    lr:"¢¥",
    text:[
      "°Î¿Í ¿ø¤¨ÉÕ¤± ¹ØÆþ Æõ¿´ ÇìÉã",
      "¶Ð·ð ¾¤½¸ °ä´¸ ²ÖÉÓ ¶þ¿«",
      "¼ê·«¤ë µöÂú µ¤Ë¢ ËÑ»õ ½Þ¶µ",
      "Ê·°Ïµ¤ ¶â²ô ÏªÅ¹ ±öÄÒ Ç®Îõ",
      "ÁÄÊì ºÎ·¡ ºé¤¯ ÈîÂç Å¾Ê¤",
      "Í¶¤¦ À¤»Ì ¹ë·æ Â÷»ù ÅÚ¾í",
      "½èÈ³ ´½ Ë×¼ý ËÛÎ® ÎÓ´Ö"
    ] },
  {
    name:"2112",
    lr:"¢¥",
    text:[
      "¿¼Í« Áè¾Ù ¿µ½Å ²§ ÍºÊö",
      "¸¹³Ú Áñ¸· ÍôÂ¤ ÄÃº² ÁÅÍÇÄ´",
      "ÅÙ¶» Ä¿ ÄÆ»à Á²¸º µãÁÊ",
      "É¤É× ÄÄ½Ò Ë§²ì ¹ÁÏÑ ÍÊ¸î",
      "ÃÅ¾å ·°É÷ ¸ºÊð ¿É¤¤ »üÁ±",
      "²­Æì ÌÖÍå ½ðÄ¹ ¶½Ë´ ¸ÉÎÝ",
      "Í¶Æ³ ÄÁÉÊ ÈòÇ¥ ¼ÏÌÈ ·¤²¼"
    ] },
  {
    name:"2113",
    lr:"¢¥",
    text:[
      "¶¸¤¦ ¾£¼ò µñ¿© ÁÐÍÕ ½ª»ßÉä",
      "¸ÏÌÚ ¶¿½¥ »Ù½ð ÁË»ß ¿åºÌ",
      "Çå½þ Éõ°õ ÁëÏÈ ÀÞ¾× ¶ö¿ô",
      "»Ç¤¦ »³Ç­ ¸Û¤¦ Ì±ÍÙ ½Å¾ö",
      "±É´§ Å±ÇÑ ÀÛ¤¤ »ç³°Àþ Í£»ö",
      "½ËÅµ ÄÆÍî ¹âÁç Í·³Ô ±ÜÆÉ",
      "Ã¸¿å ·±Îý ´öÊ¬ ¼ÜÅÙ ¹´ÃÖ"
    ] },
  {
    name:"2114",
    lr:"¢¥",
    text:[
      "Ãò·¿ ´óÉí ½Û´Ä ËÉÉå ¿Â»Î",
      "Ä¨¤ê¤ë Á¬Åò ºî»ì º«ÉÛ ÉÏË³",
      "°­½­ ¸µ¶§ ËâË¡ Êé¾ð ÏÈÁÈ",
      "ÆÏ¤±½Ð Ï²¶Ê ·À°õ ·Àµ¡ ËàÌ×",
      "Çì½Ç »¤¤ê½ý ºÚ±à Çï»Ò µà¤Á¤ë",
      "¾òË· Í«¶ó ÊÌÏÈ ³¤ÌÄ¤ê »Ã¤¯",
      "²ÚÎï ÌþÃå ³ì¿§ ¾×·â ¿å¾½"
    ] },
  {
    name:"2115",
    lr:"¢¥",
    text:[
      "Íªµ× ¶¦ÌÄ ²¦¸ô »¦Åþ ·±Îá",
      "²Öºé ´×ÀÅ Ëá¤¯ °¦Áþ °ì¼þ´÷",
      "ÂçÃÀ ¿ÀÅÂ ¼ñ»Ý ÌÛÇ§ ±ê¾É",
      "´è¸Ç Ëã¿ì À§Èó Ãà¼¡ ·ø¸Ç",
      "µÝÌð ÇòÂì ±ø¿« À»²Ð ¸¸Ä°",
      "½ö·® È¶Â² ÍôÈ² Æü¸Û¤¤ ´÷¤à",
      "ËÅÈ¿ µÈ¾Í ²£²¥¤ê Åá·õ Ä·¤Ö"
    ] },
  {
    name:"2116",
    lr:"¢¥",
    text:[
      "·ÙÅ« Æ¦Î³ Æó¼Û ´¶ËÁ Åà¤ë",
      "Äþ¿® Æ±È¼ ÇòÈÁ Îà»÷ µ§´ê",
      "Ë¥ÌÜ º¿¹ü ¶òÃÔ ¿¿·õ ½åÍÑ",
      "Ä·Ìö À§Ç§ ¾ëÀ× ¼üÎº ÁÅ¼Ú",
      "¿ò¹â ËÄ¤é¤à ²¸»Õ ÅÉ»¤ Äï»Ò",
      "¼ñÌ£ ¶âÊ´ ´­µ¯ Âà¶þ ¹Øµá",
      "±¿ÈÂ ¶»°Ï ËÂÀÓ ÎÝ¿³ ÁÎ°Ã"
    ] },
  {
    name:"2117",
    lr:"¢¥",
    text:[
      "±ôÉ® ½Þ»à »ü°¦ ²Ô¤° ¾£ÁÈ",
      "¿ÝÄÒ ÆñµÍ ÃÓÄâ ¾öÉ½ »¶°ï",
      "ÀÚÉä ¿¹Íå ÂÄ¤Á¤ë ¼¿´ï ËÝ¤ë",
      "Ê¾¸¶ °õ¼¥ ¿¿¼î ÁºÁü ÀÀÌó",
      "ÌµÁÐ ÍÄÃî °Ó´± ÉèÌÌ Àç¿Í",
      "´¥¤¯ ¼ÐÅã Â£ÏÅ ¾¬·î ·ÚÇö",
      "ÁÝ½ü ÊÌÀ« Âì¸ý ¿·²ê µ­²±"
    ] },
  {
    name:"2118",
    lr:"¢¥",
    text:[
      "¸ÐÈÊ »³Áñ ¿»¤¹ Í± Â¿²É",
      "·°Æ« ´õÇö ºÒÌñ ²ô »¶È±",
      "°ì½ä ½ÎÀ¸ À¬Éþ ÀèÁÄ Ä¯Ë¾",
      "¿´¸¯¤¤ ÆÚÆù ¸¤»õ ¾×ÆÍ ¹ÚÁÇ",
      "À²¤ì ÍëÌÄ ÇòËÏ ´ª°ã¤¤ ÆâÄå",
      "ÅðÂ± Â¥¿Ê µã¤¯ ³«Âó º¾¼è",
      "²ÈÌæ Ãé¹§ Îí¤¹ ¶¡µ¾ µÝ"
    ] },
  {
    name:"2119",
    lr:"¢¥",
    text:[
      "ÃÃ¹© ¸¼ÊÆ »òÇÕ ¶õÆ¶ ½¹°­",
      "µ¡¼´ Îä´À ËÌ°Þ ¸ÝËì Îö¤¯",
      "ÅÉ¤ë µ¼»÷ Ãæ¿õ ÀðÆ° ÅÄÀ¦",
      "º¨¤à È¿ÅÇ ½ÜÊó ·»Äï µìËß",
      "µàÌÚ Ç¦ÂÑ Æþ²Ù »²²Ô ·ø»ý",
      "Ä¬»þ ´ú¿§ ¿æÈÓ Â£Äè ÉÔ´®",
      "ÄéËÉ Ã¢½£ ¼õÂú Ì¾Êí ¾©Îå"
    ] },
  {
    name:"2120",
    lr:"¢¥",
    text:[
      "¿åÁô ¿Ç»¡ ÀöÂõ ÌÑÁÛ Ì¸Ãæ",
      "¸¡Ç¢ ¹ÕÎÌ µñÈÝ ÌÚ¶× ´±Î½",
      "¾Û ËãÇÌÆ¦Éå ¶µº¶ ÁôÎà ¶´»¦",
      "Ì·½â Àð·Á ÇÆ¸¢ ¾éÊ¸ Àº¹Ý",
      "ÅÉÉÛ Ë½Ïª ³«Éõ ÄËº¨ ÎÑÍý",
      "ÈÕÈÓ Èí¶È »éËÃ ¶´¤à ¼àÎÌ",
      "½®Äú °ì¶ÚÆì Çß´³ º¾µ½ ÉºÎ®"
    ] },
  {
    name:"2121",
    lr:"¢¥",
    text:[
      "¾üÌÜ ÈÂÆþ ¹ßÃÂ °¦¸¤ ÆüË×",
      "¿©Âî ÇÉÈ¶ ±£´ô ³ìÃº ÇÓ¿å¹Â",
      "±óÀ¬ ¹Å¼Á »ØÌæ À¶ÁÝ ÀòÈ´¤­",
      "¿´ÇÙ ¸¡¿Ç ¼î¶Ì ³ºÅö Ç´ÅÚ",
      "ÁûÁ³ °ïÏÃ ¿ï°Õ ºñ¼è ´¥Áç",
      "ÈþÎï Á÷Äè ÍÓ»ô¤¤ ¿ïÈ¼ Í¥²í",
      "µ­ºÜ ÂìÀî ¿çÌ² °ì½ï Ç»½Ì"
    ] },
  {
    name:"2122",
    lr:"¢¥",
    text:[
      "´î±Ù ÍÉ¤é¤® ´¸¤à Ê·°Ïµ¤ ÈéÉæ",
      "Éî¿« ·ºÍù Ä¨Ìò ±ÖÎ¡ ÉÂÅï",
      "°ì¼Û ºï¸º Çû¤ë ÆìÊ¸ Ê¯Êè",
      "ÂúÈÝ µÞÆ­ ºª¿ç Ì¨³Ñ ºËÁê",
      "ÈÁÁ¥ ÆÃ»£ ¾ÇÃã¿§ Ëõ»¦ »í¿Í",
      "Æ·¹¦ ¹Ù³° ÎäÅà °¦Ì¼ Éî¤ë",
      "¸ëÈ× ÀÂµî ±ÔÍø ÎäÅÛ Å´ËÀ"
    ] },
  {
    name:"2123",
    lr:"¢¥",
    text:[
      "Íý¶þ ÄãÂ¯ ºùÅí È¼ÁÕ »ä½Î",
      "½ùÌ® Æð¿å »æÊ¾ ²ÖÌ» Å±Âà",
      "ÈíÊÀ Á°·¹ Í£¿´ ÉÏË³ ÅÜ¤ë",
      "Çö»ç ¾ÇÅÚ ·éÊÊ ·Ô ÃÆ°µ",
      "´ÔÎñ ±è¤¦ ÆÃÁ¦ ¶áËµ ÁáÉÄ",
      "²ùº¨ Ä©È¯ µ°À× ËßÍÙ¤ê Á²¼¡",
      "ÉÔÆÏ¤­ ËÉÇÈÄé ±ß³ê ´®Ç½ ¹äÄ¾"
    ] },
  {
    name:"2124",
    lr:"¢¥",
    text:[
      "´è¤Ê ±þ¿Î ¶îÃà ·ß ±ÜÍ÷",
      "ÍâÆü Ìñ½ü ÂÆÎÏ Ã¢Åì Ê¡»ã",
      "¸Ï¤ì¤ë Ç¼ÎÃ ÃÏÄÚ Ã¦Ë¹ Ì¥ÎÏ",
      "¿Ý»À ²ù¤¤ ÉÝ¤ì ·ÇºÜ º§°ù",
      "ÌÂÌÑ Í×¹à ÍÈ¤²Êª ÀÄÆ¼ ÇËÎö",
      "¶öÁü ¸ÏÁç ºÂ¾Ì Æ¥½ñ ¿«¤á",
      "¼Û°û µÍ¸ë ÁøÆñ Ê¨ÅÀ ¶à¿µ"
    ] },
  {
    name:"2125",
    lr:"¢¥",
    text:[
      "Ç¯¹× ¼ºÄÆ ÁÝ¤¯ ÇÒ¸« ¼ô¶µ",
      "É¡À¼ ÉÔ¾Ó ´ýÉè ¿ñ¼Á ²Î½¸",
      "¹¹Å³ ¹ñ´ú ÄäÂÚ ¹ÎÄê ¼çºË",
      "µÁÍ¦ ´ýÉ÷ ±ô¿î Ç¦¼Ô ±§Ãè",
      "¼ïÅ÷ Ëë´Ö »ÄÁü Èá»´ Í©Îî",
      "¸¯Åâ»È Í£Êª Éî¿« ºÙ¶Ý Êá·ß",
      "²¦ÈÞ ¶Å»ë ¿õµ¡ ÌñÇ¯ ÌýÃÇ"
    ] },
  {
    name:"2126",
    lr:"¢¥",
    text:[
      "µóÁ¼ º¿¹ñ µê¤¦ Å·¾í ÂÄÂÛ",
      "ÀÉ¼ê Í©±ó ½ÍÀµ °Å¤¤ Î´µ¯",
      "²ÎÍØ Àã·Ì Å¡Âð Çï¼ê ¹ñºÄ",
      "Ê´ºÕ Ìµ¿ÔÂ¢ Ìø¹ø ¿¿Åß Ïª½Ð",
      "½ê³í Í±Í½ Å¦½Ð µù¾Ì ¾ÛÄ¼",
      "ÇÐÃÅ ¾ÃÆÇ ¸¡±Ü ²µÉ± ¼ýÂ«",
      "Ë¥¤¤¿Ë ¾¶½Ð ²ÐÆì »òÊª ½±¤¦"
    ] },
  {
    name:"2127",
    lr:"¢¥",
    text:[
      "ÃäÎ® ±ý¿Ç Ç»¤¤ ¿²´À ´±Å¡",
      "µêÃÆ »±²¼ Êú¤¯ Î½Í§ ¼çÍã",
      "½ÆÀ¼ ´ù¾å ËÝ°Õ ¹´Â« ÃÕÀÛ",
      "·ÖÀã ÆôÁÎ ÉêÍ¿ ²¸¿Í ÃÏ¼´",
      "ÂáÌë ´¥ÇÕ ÍÄÃÕ Ï¢¼î ½Ä²£",
      "´ËµÞ ÎìÂ° Ìõ»ì Ìµ½­ Êì´Ï",
      "È¾·Â ½ÀÆ» ºï½ü Âç¼Ø Ì¤º¦"
    ] },
  {
    name:"2128",
    lr:"¢¥",
    text:[
      "Æ©»ë »êÆñ Ã¦Î² ¿»¿© ÇÙ´µ",
      "¿®Â÷ Âõ¤° ³§¶Ð Å·¹Ä Î¢Ê¢",
      "¸ÍÃª ³î¤Ä µ²²î µ±ÀÐ Äç·é",
      "²üÎ§ »°Î¦²­ ±ßÊ¯ ¿åÁå ±î¿¿»÷",
      "Ãï¿´ Àº±Ô ËÁ¤¹ ºËÎÎ Çå½þ",
      "¾åÀ¡¤ß ¼ØÂ­ ¶àÀ½ ³Ð¸ç ÉÐµÒ",
      "Î§µÁ ²ÖÃÅ ·ì±Õ ¶®ÏÑ °û¿©"
    ] },
  {
    name:"2129",
    lr:"¢¥",
    text:[
      "ÁÄÉã ÈÑ¤¦ ÊÉ»æ Ê®²Ð ÊÄ²ñ",
      "¼óËÅ ÆÆÇÀ À¶ÎÃ ¶òÄ¾ ºâÈ¶",
      "¿§ºÌ ²¾ÉÂ º«ÉÛ Í£°ì ÄÃÄË",
      "¾¾ÌÀ Áµ½¡ ³¤¹Â ÀÀ¤¦ Âç¿Ã",
      "½¨Êö ÇÀÅÛ Ì¸±« ÀªÎÏ·÷ Áð´¢¤ê",
      "¸å»è ¶«´­ ²¹ÃÈ ÈçÇ¢ ÉÔ¹§",
      "·°Êª ¿µ¤à ¾ô²½ ¹£¼ô ½¤Á¶"
    ] },
  {
    name:"2130",
    lr:"¢¥",
    text:[
      "ÃêÅÍ ÃÑ¿« Êº ³°³Ô ¼ü¤ï¤ì",
      "³­³Ì ·ðÁÇ ±À¾í ¸â±Û µçÃÏ",
      "³§ÅÁ ÌîºÚ ¶åÎÒ ½àµò ¼«²ü",
      "ÉÔÀÆ ²êÀ¸¤¨ ÉÞ½õ Îí²¼ ÀèÅ¯",
      "Ç¢ÁÇ ÇÙ±ê ¼£Ìþ ÊèÉ¸ ¹ÅÉ®",
      "À¿¼Â ¶õÊ¢ Ê¢ÄË º§Ìó »ØÅ¦",
      "Ì¼Ì» °ßÄ² ½ñ²Í Çå¤¦ ´ÑÍ÷"
    ] },
  {
    name:"2131",
    lr:"¢¥",
    text:[
      "¸ÏÁð Ç¦ÂÑ Ê¶µê ËÝÌõ À¿°Õ",
      "Ä»µ÷ ²È¿Ã ¾¸ÊÔ ´¥µ¨ ÍÏÇÞ",
      "Äù·ë ÁÅÀÇ ÉëÇ¤ µ°Æ» ÀÛÊ¸",
      "Îéµ· ¼í°á Î³»Ò »éËÃ °ìÀ¦",
      "°ì°Ó Ìþ¤¹ ·ãÎå Êº¸á Ãï¾ð",
      "³éË¾ ¹éÌä Ï·ÇÌ Êá³Í Ä©¤à",
      "Éâ¤¯ ºÒ²Ò ¹Ê»¦ ÍÞ°µ ÍÄ»ù"
    ] },
  {
    name:"2132",
    lr:"¢¥",
    text:[
      "Æâ³Õ ½±Ì¾ Å±µî ±ýÉü ÄûÀµ",
      "ÄãÎ÷ ÅþÃ£ ÎÈÆ» ³¤Â± ÈÁÎ©",
      "¼Î¾Ý Í«Î¸ ¶ÃÃ² ÏÂ²Î ²èÇì",
      "ÅÅÃì ¹­Çù ²ûµ¿ ´ö¤Ä Ï§Ã¼",
      "°Ò¸· ËßºÏ ²Ö²Ç ·Ñ»Ì ´óÂ£",
      "Ê¸¼ì Ä«Äî Àè¸¯ »¶Ì¡ Ä¶¤¨¤ë",
      "¹Ý¶Ì ÁÞ¤¹ ¾¶Ìõ ÄÒÊª Ç»Ã¸"
    ] },
  {
    name:"2133",
    lr:"¢¥",
    text:[
      "Ê×Ï© ÆÆ»Ö ¼í¿Í ÍÈÎÏ »éËÃ",
      "Å·ÇÏ µÝ¾ì ±ô¿§ Ê¸Ì® Á¥Çõ",
      "È¯Ê³ »ÝÌ£ ¹ç¾¸ »²ÇÒ ¹È¿°",
      "³¨²è ÈÓÄÍ ¸¸ÁÛ ÇÝ¤¦ ¹ñ¼¥",
      "Êô»Ç ¶»Î¢ ½ÕÌ² È¯¹Ú ´Ó¤¯",
      "´«¶È ¾­´ý ¸ô¼ß ÁÇËÑ ´Ë¾×",
      "»ðÌä ¿Ô¤¯¤¹ Êñ³ç ¶µÃÅ È´¤±³Ì"
    ] },
  {
    name:"2134",
    lr:"¢¥",
    text:[
      "Ë¤´Ý ÂÙÊ¿ ½Ê½÷ ½®±¿ ²¦´§",
      "¿Þ´Õ ¾²²° ½Ò²û ½Ã°å ¼ÀÉÂ",
      "Âº·É ½ÄÃÇ ´À¿å ¿¯Æþ Ìó´¾",
      "¼ÕÎé ½Ë¤¦ ¸ëÀÐ ·éÊÊ ¿¥É±",
      "ÍÄ¤¤ À¶·é ´ÙË× ³é¤¯ Î×¾²",
      "Áí¿ã ·õ»³ ²±Àâ ½ËÊ¡ Êó¾©",
      "ÏÅ¤¤ ¹Ó¾ë ÈÑË» ¹ÓÃÂ ³¤ÉÍ"
    ] },
  {
    name:"2135",
    lr:"¢¥",
    text:[
      "³´À¤ ¼üÅÌ ¿©ÎÈ ¼ùÎð Á²Áý",
      "Æ©¤«¤¹ Àà¤« ËÍ Ï­²¼ ¾¦Çõ",
      "²ùº¨ Â¿´ô ²ø²æ ÉÔ¾Í»ö Â¿ºÌ",
      "ÃèÊÖ¤ê ²¸·Ã °ìÎÒ ¹£Æ» ÅÜÈ±",
      "¹ªÀÛ À§Àµ ³î¤Ä ÀÄ¿¹ Å´Ë¤",
      "µ³Ê¼ »ÒÂ¹ ÁÞÆþ ÇÝÍÜ ¼å´§",
      "Îô°­ Áð¹Æ »ÐÄï °Î¤¤ ¿ä¾©"
    ] },
  {
    name:"2136",
    lr:"¢¥",
    text:[
      "ÈÑÇº ÏÀ»Ý ·»Ëå À÷ÎÁ Å±²ó",
      "Çþ¼ò »ø É÷Ä¬ ·ë¾½ ÎÞÀ¼",
      "Í©ÊÄ ¾ãÊÉ ¼×¸÷ º£¾¬ È±¤ÎÌÓ",
      "¼çÉÐ É½¾´ ÀÝ»á ÃÏ¹ö °ÂÆÞ",
      "»ôÍÜ µñ¤à ´ö²¿ É¡½ï ºÜ¤»¤ë",
      "»Í¶ù Æ¥¼Ì ¿ÒÌä ¶²½Ì Áñ±à",
      "½¦ÆÀ »Ä½ë ÈÕ¼à µÍÌä ¿áÀã"
    ] },
  {
    name:"2137",
    lr:"¢¥",
    text:[
      "ÌÔ½Ã ·Ö¸÷ ¶µÍ¡ ¸å²ù Æ¸ÍØ",
      "ÇØ±Ë Ì©Äå ´ÇÈÄÌ¼ ËÄÂç Ï³¤ì¤ë",
      "ÃæÍÇ Åà²î ´ûº§ ´Ì ±¢ËÅ",
      "ÅÉÁõ ½·¤¤ ËÄÄ± ÅâÆÍ ¹ó»È",
      "¸îËà ÀûÌÓ ËÝ°Æ ·÷ÅÀ ´ñ¶º",
      "Çå¤¦ ÊèÀÐ ºÄ¸¢ ¼Ð¤á ¸ý³¨",
      "¼ê¶À ´Ë½ù ´¥Íï µÛ³Ì ³ÍÆÀ"
    ] },
  {
    name:"2138",
    lr:"¢¥",
    text:[
      "ÌÈ±Ö µ³»Î ²áÉÒ ¼ëËÏ ÁÇÈ©",
      "Êý½® »ôÎÁ Â¦¹Â ±²´¬ ÍªÁ³",
      "Êè»²¤ê Æ¹ÂÎ Î¡ÉÂ Í©Îî ºØ±¡",
      "µ¾À· ±£Æ¿ »Ð Ä¨²ü ½¾ËÍ",
      "¹Ê¤ë ·É¸¬ ÄïËå »·Æ» Í·±Ë",
      "ÂÀºË »ô°é Ç´¤ë »í¶ã ¿²Â©",
      "À¸ÃÂ »£¤ë Ã»½Ì Ä¼»È Ê¬Èç"
    ] },
  {
    name:"2139",
    lr:"¢¥",
    text:[
      "Î¬Ã¥ ·¹¸þ ¶ÛÇû ´°¿ë º°ÀÄ",
      "ÅÚÉ¶ Ê¨Æ­ ÃÜÀ¸ ³ÖÎ¥ ÇÑ¤ì¤ë",
      "µ²²î Àï²Ò ÀõÉæ ÊÄËë °¥ÀË",
      "¼ñ»Ý »Ç¤¤ ÅÝ½ö Ã¸¤¤ É÷¸«·Ü",
      "ÂÕËý ÃúÇ« Æ¹Ä¹ ÁÞ³¨ Éº¤¦",
      "¼«¿æ ´è¾æ Æâ»ø ÄÄÉå µíÅ÷",
      "¹¹Å³ Àä¶« »³Äº ¼åÇÚ ½Ó·æ"
    ] },
  {
    name:"2140",
    lr:"¢¥",
    text:[
      "»í½¸ Íã ²»±¤ ¸Ì ÆÇÀ­",
      "À¤Â¯ ºÇ¹âÊö ¹ñÀ§ ¶²¹² ÀÅ¼ä",
      "ËÛÁö Î¹Äâ ÀÐÈê ¿×Íë Äç½Ê",
      "³ìÁô ÀµÈÞ »ê¤ë °ì¾£ µçË³",
      "·÷³° »Þ¿â¤ì ²«Àô ¶³·É µñÀä",
      "ÎÓÎ© ³¤¶® ²¼ºÞ Ï³ÅÍ Àøºß",
      "¿»¿å ÉñÍÙ Ä¿ Çº»¦ Ä¿"
    ] },
  {
    name:"2141",
    lr:"¢¥",
    text:[
      "ÌÏÊï ÈäÏª ¹±¾ï Ë¥¤¦ ¶ãÌ£",
      "Á¶¤¦ Ë×Æ¬ ±úÈÇ °ø½Û º°ÃÏ",
      "Ä¤°Ö ¼ù»é ¿ÏÀè ²ó¸Ü ¶²³å",
      "ËÌÅÍ Ä°¤¯ µÓÃí ½ÞÆñ ´ôÏ©",
      "¼Ñµû Ìû¤·¤ß ¶®Ã« ³ìÁô ºÏÇÝ",
      "º°¿§ ÄÀÌÛ Ëä¤á¤ë ¾¼Âå Ë§¤·¤¤",
      "¸æÎÍ Á©¤à »Ç¸õ Àé¿Ò Ë«¤á¤ë"
    ] },
  {
    name:"2142",
    lr:"¢¥",
    text:[
      "ÁÎÀµ ¼´ÌÚ ¹Ù³° ¶²ÉÝ ÂÅ·ë",
      "ÅÁÈÂ ÍÉ¤ì¤ë ½Å¾É ÇÑ»ß ²èÁü",
      "Ì¥Î» À¦Êâ µ®¿Â ÍÏ±Õ ¿Å³ä¤ê",
      "¶îÆ° µß½Ð ¿å·Ô Ãá½ø ¶Å¤ë",
      "µÔ»¦ ¼ÀÉ÷ ÉºÇòºÞ »½»å Å©¤ë",
      "¶þÂ÷ º½ÉÍ ÍÙ¤ë ²ý¤«¤¹ »Ã¤·",
      "¿¨ÇÞ ½ÊÆÁ ÍÒ¸µ ½ÓÉÒ º½±ì"
    ] },
  {
    name:"2143",
    lr:"¢¥",
    text:[
      "ÅðÎÝ ¿ï½ê ¸«ÆÏ¤±¤ë ËÏ½Á ¶¹Ì¸",
      "¹Î¤¦ ÌÏµ¼ ÃòÂ¤ Çö¿Ï Âçµ¤·÷",
      "¿¹ÈÖ ¶¸¸À Ã¦¹Æ ·¬±à ·¬¸¶",
      "¶ä³Õ ¶¼°Ò Í¶Ã× ÎáÌ» ¼ýÏÅ",
      "Àû²ó ÂÀ¸Ý »ó²Ö ¶½Ê³ Äå»¡",
      "½Ê¤ä¤« Ï£Ëá ÅÚÉÓ »³±î Êï¤¦",
      "ºÅÎÞ Ä±¤ì¤ë ËÂ¤° ½ö½Ò ÀÞÃï"
    ] },
  {
    name:"2144",
    lr:"¢¥",
    text:[
      "Èªºî ½ÇÉã Åß¶õ ¼ì¾¡ ¿ÝÆÚ",
      "±è´ß Æ©²á ÅÙ´Î ½ÓºÍ Í¾Íµ",
      "¹Ê¼ó Çñ¤Þ¤ë ÇÞ¼à ÇòÆ¼ ½å¼é",
      "½ÐËÛ ¸ø¼ß ÄÀË× »³Â± Ì©Àò",
      "Î©µÓ µ¾À· ºø³Ð º§°ù ½Ì¾®",
      "¿¢ºÏ Ê¿Ìþ °ùÂ² Ã´²Í Åý³í",
      "Êø²õ ÃÑ ¾ê°÷ É÷¶× Êó½·"
    ] },
  {
    name:"2145",
    lr:"¢¥",
    text:[
      "Á°»è Áá¾â Ê·°Ïµ¤ ¶ÌÇÕ À±Áú",
      "²ÂÆü ÀÐËÏ ÈçÇ¢ ÂÅ¶¨ Í¡»Ý",
      "ÇÐÍ¥ ¸øËÍ ¿ø¤ï¤ë ¹äÏÓ ³Ï¤êÆþ¤ì",
      "¶ìÇÕ Ç»ÅÙ ´ÌµÍ ²Ö¿° ÃéÀ¿",
      "´¢¤ë ²ðÊú ÊÑÅ¯ ½éÁú ¿ò¤á¤ë",
      "´«¹ð ÈæÍã ÈÊ ²í¹æ ³«º¦",
      "Ê¶µê ÉÍÊÕ ½Ú´Ç Ä¼¸ì ³º°Æ"
    ] },
  {
    name:"2146",
    lr:"¢¥",
    text:[
      "Ë¶¸¡ ÀÍÎÏ ÃÑ¹ü ÈÒÇò ÃòÊª",
      "ÉÔÌ² »Ò¸¤ µ½¤¹ Èä±Ü Ï·µà",
      "É¡·ì ²­ÀÑ Å¨°Õ Î²°Â ÊÄ¤¸¤ë",
      "¼¨º¶ ´ý»Î ¾å¸¹ ÁÆËö À¸¿£",
      "É÷¼Ù Áû²» ¾Ó»÷ ¹òÎà ±ÀÅ¥",
      "ÈÒÉÛ ¿×Â® ·èÎö ÁêËÐ ÄÚ",
      "¼¿¹õ ÊúÍÊ ¶«À¼ ÀöºÞ ¾íÅÚ"
    ] },
  {
    name:"2147",
    lr:"¢¥",
    text:[
      "Ä°½° Æ¸ÏÃ ÇÞ²ð Æ«ÍÒ º«Ãî",
      "Í©°Å »þµ¹ ¾üÂ÷ ¸®²¼ ¶®ÏÑ",
      "¼äÁ³ Ì¾ÍÀ È­´¬ ÍÂ¸À ÎíºÙ",
      "·Æ¤¦ Á¼ÃÖ ÇõÍè ÂÑ¿å ºØ¾ì",
      "ÍÀ¤ì ÊÄ¸ý ¹ñÀÒ ÌÔ½ë ÀûÉ÷",
      "·õËë »í¾ð ÉÑÅÙ ¸ýÅ« »àË´",
      "ÇÄ°® Åë¾è ÂçÄñ ³¤Áô ¿ÉÊú"
    ] },
  {
    name:"2148",
    lr:"¢¥",
    text:[
      "ÉÙÍµ Â¥À® Íå¿ËÈ× Í± ²ÔÆ¯",
      "ÁÆ¤¤ µð¾¢ ´÷Ãæ ¶³¤·¤¤ ¹ñÉÐ",
      "Ìû±Ù ¼ß°Ì ÃÏÁÅ µÙ·Æ ·ÌÃ«",
      "¶¸µ¤ ·ø¤¤ ²¥»¦ ¶òÌä ÀÐ¾ö",
      "É¹²Ï ÉÍÉ÷ ÀëÀÀ À¶À¡ ÇÛ¶ö",
      "È¾¾â ÊèÃÏ ÌçÈâ È¯²ê Æü»±",
      "ËµÄ° ·âÄÆ ´íÆÆ ¸ä¤·¤ß Å¦¤à"
    ] },
  {
    name:"2149",
    lr:"¢¥",
    text:[
      "¿ÅÇ½ ·ÏÉè Æß´¶ ²÷À² Ï§¿´",
      "¾­¿ã ¼Õ²¸ ¼í¤ê Ë¡¹Ä »×ÏÇ",
      "Å¦È¯ ´²ÍÆ ËäË× ÈªÃÏ Ä¯¤á",
      "°ìÍ÷ Âç¹²¤Æ Å¨ÂÐ À¸¿Ý ´Æ¹ö",
      "¾©Îå °­Îî Ìöµ¯ ¶Ä³Ñ ÉÑ½Ð",
      "ÃÝÇÏ ¹²¤Æ¤ë µ´Åô ¿Íº² ¹â²Í",
      "Ä¦¹ï µÔ¤²¤ë ¹×¤° ½¹ÂÖ ÂÛ¶µ"
    ] },
  {
    name:"2150",
    lr:"¢¥",
    text:[
      "ÍôÍÑ ¹âÍÈ ÈùÌ¯ Å¯³Ø ´ËËý",
      "²»ÃÔ Ä¨²ü ÉÔÇ¥ Åººï ÅÙÎÌ¹Õ",
      "ÃÄÀð ´¥Áç Áòµ· ²±Â¬ ³«ÊÄ",
      "Ì®Çï ¶ÝÎà ¾âÏ° »´²Ò ¶ìÃï",
      "¿ò·É ÍÏ¤±¤ë ÅâÁð Â»³² À½²Û",
      "¾µÂú µÛÈ× Ãæ¿É ÍÂÂ÷ ³ºÇî",
      "¹ÛÀô Â©»Ò Ç¯Êð Áø¶ø ¸ºÌ×"
    ] },
  {
    name:"2151",
    lr:"¢¥",
    text:[
      "°í´ô ·É¤¦ ·Ù¾â Ê¨¤¯ À¡¤à",
      "¶à²ì ¾×Æ° Æ¶·ê ±ÄÁ¶ ÇÓÂ¾",
      "Èè¤ì¤ë »Õ¾¢ ±Ó¿Í Ìñ²ð ËÒÃÜ",
      "¶ù¡¹ ½¹¤¤ ²ãÃì ¶§Ë½ ÈèÏ«",
      "¿©¿Ý °áÎÈ ÊðÃá ¾úÂ¤ ÂÕ¤ë",
      "ÇþÈª ¿¿µ¶ ÆÞ¤ê µ³¼ê ·ü°Æ",
      "¹ò±« Æ¥ËÜ ²¡Ë¸ º¾µ½ ¿ø¤¨ÃÖ¤­"
    ] },
  {
    name:"2152",
    lr:"¢¥",
    text:[
      "ÊÊÌÓ ÆÇÌô ÀÂ¤¯ Á¼Äê Åé¤à",
      "¾ÇÁç ¾üË¾ °Ò³Å ¾Ç¤²¤ë ¹»±Ü",
      "Èá´ê º½Çù µ¾À· ·ü¿â ´ËÏÂ",
      "²ûÃæ ³¤ÆÚ ÃæÆÇ Á¼¼­ Äþ¸º",
      "ÊÅ²¼ ÅÉÎÁ ²Û»Ò ½Þ¿¦ ÎÄ½Æ",
      "¹ä·ò ¾É¸õ ½ä²ó ÃêÁª Éê³è",
      "À¸Áþ ´®Ç¦ Ê¶Áè ²­¹ç ¼à¤à"
    ] },
  {
    name:"2153",
    lr:"¢¥",
    text:[
      "ÅßÌ² ¹â±Ó ¼ó¹Î ¾¸°® ´É³í",
      "ÇÙ±ê ¶òÆß Ä¤¤¦ È©Íý ±Ù³Ú",
      "»Ü¾û ¶î»È ¹¦ÈÇ µ²³é ¼ô³Ø",
      "¹¡ÈÞ ¶ÔÎÌ ¸â½Õ ¾ôÅÚ ²îµ´",
      "Î©ÄÚ ÈÉÅÄ ´«Í¶ ´¶ÌÃ ½ËÇÕ",
      "Ê¡»ã Éå¤ë ¾ÎÍÀ ÉÄ¾² ÍÏÀÜ",
      "ÉÔµà ³¨ÇÏ »´»ö Ã»¼Ü Æà²§"
    ] },
  {
    name:"2154",
    lr:"¢¥",
    text:[
      "²øÅð Ï£¶â½Ñ ¶ì½Á Âç°Ó ÅþÃå",
      "ÀÉ´ã ±Õ¾½ ²ÏÈÊ µ¼²» ÂçµÍ¤á",
      "ÊèÈê À¡ÌÀ ¼ä¤·¤¤ ÁË³² ÉåÇÔ",
      "´²±Ê Ç´Ãå ÅÚÊ¯ ºÂÁµ Êø¸æ",
      "Ã¸ºÌ ÃÃ¤¨¤ë ÄºÅÀ ÈÚÀ¼ ²ÖÆÞ¤ê",
      "¿É¾¡ °ìÉ¤ »óÉú »ó ²Ç¤°",
      "À¬Æ¤ µ¾ÂÇ ÇËÂ» ÃâÁÇ Èô¹ÔÄú"
    ] },
  {
    name:"2155",
    lr:"¢¥",
    text:[
      "ÄïËå ÀÆ°ì ÆýÈ­ µÈ¶§ µö²Ç",
      "¸±ÁË ÈóËÞ ¹±Îã ²ÖÉ¹ ¶âÁ¬",
      "Ê§¶Ç ÅòÁå Ç¥¿± Îô¤ë ÍîÍë",
      "»Ì»Ò ²èÏ­ ½Ú°Ó ÍýÉÔ¿Ô ÈùÌ¯",
      "ÍÏ´ä ³ÕÎ½ ¼ÀÁö µ¹¤·¤¯ À«Ì¾",
      "ÌÚÎî ÃÏ³Ì ËÂ¿î Ê®½Ð ¸ý·Â",
      "»³¶® ·îÊð Åá¹© Ë§¹á ·¬Èª"
    ] },
  {
    name:"2156",
    lr:"¢¥",
    text:[
      "³ÅÅÜ ÁÞÏÃ ÆÆ¤¤ ÆìÄ·¤Ó °ûÎÁ",
      "ÀøÆþ Ë¡Äî Í«¤¤ »ºÍñ µ¾À·",
      "»çº° ÂÌÌÜ ÀøÉú Ï²Èñ ²ÈÃÜ",
      "·» ³ì°á ¹òÊª ³åÇË ÄÄÎó",
      "Êíµ­ ÆþÄ¶ ËþÎÝ ÊÐ¤ë ÍÜ·Ü",
      "Àá·ê ¾©³Ø ¾Û½ñ µÛ¼ý ½éÂ¹",
      "Ç¥¿± »ÄÇ¦ ÄùÌó Ë¸³² ¿òÇÒ"
    ] },
  {
    name:"2157",
    lr:"¢¥",
    text:[
      "ËÄ°µ Êº¿½ °ÒÎÏ Èá·à Çæ¿©",
      "Ì··Á ÃáÉã ËäÂ¢ º¾½Ñ ÆâÊ¶",
      "³î¤Ä ·¹¼Ð Á°ºÏ ÉñÆ§ ±ßÃì",
      "½Õ¶Ç Íç´ã ±ýÀ¸ ¹Ýº÷ ²ÖÂ«",
      "Èâ³¨ ¹¿ÀÑÀ¤ ËÀÆÉ¤ß ¶îÃà ¿¹ÎÓ",
      "·¬¹Á Ìµ¼Ùµ¤ Æ½ ÃÔÏÃ ±ó³Ö",
      "³§ÌÜ µ§Ç° ËÁ¸± µ­Ç°Èê ±¤Ê¸"
    ] },
  {
    name:"2158",
    lr:"¢¥",
    text:[
      "²¼ÂÌ Î®µ· Ë¹»Ò ¿ÇÎÅ »£±Æ",
      "µ±ÅÙ ºÕÀÐ Ãû¸õ Ãì¾õ Éã·»",
      "Åí¸»¶¿ Ç¥¿± ÍèÉÐ Îí»þ Ááºé¤­",
      "¶×Àþ ÄñÅö µ¶Êª ¹´Î± À¿¿´",
      "¾®½® ¿Å¿å °òÃî Èá´Ñ ¼ä¸÷",
      "ÀÇÍù ÅÇÂ© ÀÍ¸õ ÌµÂÌ µ®½Å",
      "¶³½ç Æð¶Ø É¹²Û ËÂ¿î ÆõÀé"
    ] },
  {
    name:"2159",
    lr:"¢¥",
    text:[
      "ÂáÊá È¯¾Í ¿î»Ò Å°¾¬ ¶Ø±ì",
      "½ñºØ ²¥ÂÇ ²¡±¤ ÌÛ¤ë ÀÍ¤±¤ë",
      "¸ô¼ß ÊÅ²¼ ¸âÉþ Áà½Ä Ì®Íí",
      "µòÅÀ Èù¾Ð ±§Ãè µ§Ç¯ ¿®¶Ä",
      "¼ÂÁ© ²¾ÌÌ ÂÇËÐ Æß¤¤ ³ç¸Ì",
      "Ì®Çï ¸øÂ¹¼ù °ÂÇ« »³ÎÓ ¹µ¤¨ÌÜ",
      "ËÐ»¦ ¶³²ì Äê´¾ ¶ò¤« ¹ó»÷"
    ] },
  {
    name:"2160",
    lr:"¢¥",
    text:[
      "·ëÂ« ÌóÂ« É¹ÅÀ ÆÖ±Ä ËÞÎã",
      "´³Âó ¹µ½ü Äº¾å Ä¶²á Ç¯ÇÚ",
      "¶ã¾ú Æ§½± ÅÁÀ÷ Ç¥¿± ²¯Ãû",
      "ËàÌÇ Äº¤¯ ¸¬¾Î º®ËÂ ÆÖÅÄ",
      "´úµû ¿ì¤¦ ÀÖ°Þ ·¿ÏÈ ¹³¶Ý",
      "½ëÃæ ¾¤´­ »õ·Ô ÄÄ¼Õ ¹°¾´",
      "Ê¬Îö Â¼²§ ÃÃÅ´ ºÄ·ô Ë°¤­¤ë"
    ] },
  {
    name:"2161",
    lr:"¢¥",
    text:[
      "ÉÔ²Ä¿¯ º×Åµ ¼×¤ë °ðÊæ »ÃÄê",
      "ÂÕÂÆ Â¹Ì¼ ÀÖÎ¡ Î¤°ò ¹ÓÎÃ",
      "±ÔÉÒ º¾¾Î ÏÑ¶Ê ÁÄÀè Çº¤à",
      "¿õÍ× µ·¼° Ç»Ì¸ ÃÕÀÛ ÆÃ·±",
      "¹âÏ° ¼×ÃÇ ÍâÇ¯ ²Î¤¦ ÁèÃ¥",
      "Î©Ê¢ ºøÍð °ÜÀÒ ²¼½Ü Ç®¶¸",
      "ÅÞÈ¶ ÈôÌö ·Ð°Þ ÉëÇ¤ Ä«¹×"
    ] },
  {
    name:"2162",
    lr:"¢¥",
    text:[
      "ÌÏÊï ÄçÁà ½ËÆü ÂáÌë ¹»Äû",
      "Ë¢Ëõ É÷·ê ÉÄ»ú ¼ªÀò ÍøÇ¢",
      "¿Î°¦ ¼«½Í ÍñÇò ÅÛÎì ¸µ¿ã",
      "Æ¿Ì¾ °®ÎÏ ¿° ÄÃ°µ ±ÊÀÂ",
      "Ä¤Ìä ÏÇÀ± »ÐËå ´ÏÄ¹ Ê×Îò",
      "ÉéºÄ Ç«¤í ²Õ¾ò ´Ö³Ö ÆÍ´Ó",
      "È¾¶Ô ±øÀ÷ Åß»ê ¼ÑÊª ºÅÂ¥"
    ] },
  {
    name:"2163",
    lr:"¢¥",
    text:[
      "¿Ã²¼ ¾¾ÃÝÇß ¹Å²ß ÍçÉØ µº¶Ê",
      "ÌôºÞ»Õ Ëþ±Ù Í¦Âà ÆÃ¼ì ±ÇÎÑ",
      "Ã¦¹ò ¹´Å¥ º× ÇÈÌæ ¼ý³Ï",
      "ÍÏÁ­ ¶á¹Ù ÄîÍù °ïÃ¦ ÃãÄÒ",
      "¼§ÀÐ Àá·ð ±ÇÁü ÎÃ±« Ãà¸ì",
      "Ë¦°á Æ¼²ß ÇÏ¼¯ ÈîËþ Äã»éËÃ",
      "ÀÄ»ç ÁªÂò»è Ç¥ÉØ Æ¶»¡ Ã¸Çñ"
    ] },
  {
    name:"2164",
    lr:"¢¥",
    text:[
      "½åË¡ ¾ÃÂ© ²í³Ú »ÞÆ¦ ¿¿»÷",
      "Æâ±Ú ²Æ»ê ¾®ÉÓ ²û½À Ã¦»é",
      "¹ØÇã »±¼÷ ÈÍ¸ô Ãº¹£ µ÷Î¥",
      "°Åµ­ ¹ØÆÉ ¹áÏ§ ÄçÀá ¿ÇÃÇ",
      "Äñ¹³ ½ÛÍù Ç¥¿± ÇÓÀÍ ËÜÃª",
      "Áí³ç ÊüËÒ Í¡¤¹ µìÎñ ¸åÇÚ",
      "ËÄÄ± ÍÇ¶ò ·ÖÀÐ Â¤Ê¾ ¶²±Ù"
    ] },
  {
    name:"2165",
    lr:"¢¥",
    text:[
      "ÁÆ¶Ú ½åÊô ½¹ËÆ È¯¹Ú Ê·°Ïµ¤",
      "Æß¿§ °ìÌè ±Õ¾½ ¼Ö¾¸ À¦¿¥¤ê",
      "ÀãÌø ¼ý³Ï Æ¼Ì· ¼ì·® Åê¹Æ",
      "»ç¿§ ÎäÃ¸ ÁÆÉÊ Çö¤¤ »ÐËå",
      "¼Õ¤ë ±î³Ú Áò¤ë »¨¼Ñ ¾¯Æõ",
      "³¤±è¤¤ ¹éÌä µ¬Î§ µÕ½± Áè¾Ù",
      "Í¶²ý Ê¸´ù ÀãÊø ¹õ±ô ºø¸í"
    ] },
  {
    name:"2166",
    lr:"¢¥",
    text:[
      "É¹Ãì ÉÔÇ³ ·çË³ ¶Ç¸÷ Åâ¿É»Ò",
      "ÊÌÅï ºï¤ë µ¶Á± ¾ïÎÐ ÊáÇû",
      "Ë´Ì¿ ²¹Àô ¸¡±Ö ²ýÂÓ ÉÔÌÇ",
      "¶þÀÞ Ä¢Êí »ö¹à Êðµë µß±ç",
      "Ä¬Î® ¹µ¤¨¤ë Ê¿ËÞ ¾®·Â Ëú",
      "ÍÒ¶È Í¦´º ÈÑ»¨ ËÉ½­ Ë»¤·¤¤",
      "°õ´Õ ´ÏÂâ ½¦°ä Ë¡Î§ Íî¤ÁÊæ"
    ] },
  {
    name:"2167",
    lr:"¢¥",
    text:[
      "³ä´ª ½ÀÆð ¿åÅ© À¸¼¿ Ì¤¿ë",
      "Ç´Ëì Ï¢ºÜ Âî±Û ÍµÊ¡ É½¾´",
      "ÌÑ¼¹ ÁÓÉþ Ì±Â¯ È¯·¡ ²Æº×",
      "½áÂô ÂÚ¤ë ÉÒ´¶ ³ç¸Ì ²ÄÁºÀ­",
      "¸¢°Ò ÈïÊ¤ Êü´þ ¶ÌÄé Îîº²",
      "ÂóËÜ ³Àº¬ Ë¸¤² ·ç´Ù ´ªÊÛ",
      "³´Ã² ¼è¼Î º²ÃÀ Ä«ÈÕ Ë«¾Þ"
    ] },
  {
    name:"2168",
    lr:"¢¥",
    text:[
      "µíÍï ¶ÄÅ· ¶ÔÌÜ ¿¿¿ñ ÁòÁ÷",
      "ÂÚºß ¸·½Í ÇúÃÆ Ë»»¦ ·îÎð",
      "¾®±§Ãè »óÍº Â¥¤¹ ÈêÊ¸ Ç­Àå",
      "±Ñ¶Ô Ä¬Ì¨ Íâ½µ ¶á»ø Áû¤°",
      "¿ë¹Ô ¾ë³Ô ¸Ü¤ß¤ë ±¢Îñ Ë°³¤",
      "Âîµå Æ½ ¹âÎð ±«»± Í¶ÏÇ",
      "Çþ²ê ²òË¶ Çò¼§ ÈáÁÔ ¼·ÎÒ"
    ] },
  {
    name:"2169",
    lr:"¢¥",
    text:[
      "±ÔÉÒ »é¼Á ¾ÃÌÇ ¾êÍ¾ ´§º§",
      "ÍÜ»½ Ì¼¿´ ´ù ÉÞ»ý Ê¬Æ¼",
      "¸ÝÉñ Éë±ç »åÌø É´Ìè ´ÎÂ¡",
      "·°¤ë ¾å½Ü ¶´·â µÛ¤¦ ÇÐ¿Í",
      "Âæ»ì ·Ö²Ð ÏÑ´ß ÆÌÌÌ »£Í×",
      "ÌÔ¸¤ ·æ½Ð ¾ëÊÉ ¶Ç ¹ÎÄê",
      "Ãé¿Ã ÁÂ±ó »ò¤ë Ä¾·Â ´¿¸ä"
    ] },
  {
    name:"2170",
    lr:"¢¥",
    text:[
      "ÊªÉÝ¤¸ º¾µ½ ÌÕÄ² Â±·³ µ¥Äú",
      "ÉÞ°é ´¶ÎÞ Åï¾å¤² ¼¾½á ²þÄû",
      "ÅëºÜ µ¾À· »Ä¹ó ÌÜÉ¡ ´ÏÄú",
      "ÃÈË¼ ÀÖÃÑ ±ó¹Ù ÅÚÊ½ »½¿©",
      "ÎÁÄâ ±ýÍè Ã¥¤¦ ¼§µ¤ ÆÖ½ê",
      "Áê»÷ Ã¢ÇÏ ¶ºÉ÷ ¾²²¼ ÍÄ»Ò",
      "´®¤¨¤ë ÁÓ¼º µù³Í ³ÕÉ® ¼Ø¸ý"
    ] },
  {
    name:"2171",
    lr:"¢¥",
    text:[
      "¹­µ° ÊìÂÛ ½Ú¾­ ¸ÝÅ« ÀûÎ§",
      "°ìÁÝ º¨¤ß ÇÉ¸¯ ½á³ê ÆßËá",
      "»³°ò ´¸¤ß Ê¨Æ­ ÇìÊì ÈÂÁ÷",
      "¾Í·î Ä¹´× Ì¨ ²ã ¿çËâ",
      "ÆÇ¼Ø µßµÞ ½ù¡¹ ÍÆ¼Ï Ê³¿×",
      "ÂÄºá ÊÌÁñ Ë»Ãæ ÊúÍÊ ²ø¤·¤¤",
      "½ÆÃÆ ¹Ä°Ì Åê¹ö ·Ì´Ö °ìÅ©"
    ] },
  {
    name:"2172",
    lr:"¢¥",
    text:[
      "ÁÓ¤¦ °Î¶È Ìô´Ì Îä¹ó É÷Â¯",
      "ÂçÆõ ²ÉÌÛ Í¦µ¤ ´öÅÙ ¾ÃÌ×",
      "ÄàÉÓ ÇõºÜ ºÌ¤ê ÉúÊ¼ °ÞÅÙ",
      "ÁÊ¾Ù ²á¾ê ¼þÅþ ÇæÄ° Åï´¤",
      "±óÍë À²Ï¯ ²ù¸ç ¿åÅ÷ ÅÂ²¼",
      "Éâ¾å ºñ¤ë ¸øÅ¡ ÃÃÏ£ ·ÀÌó",
      "µ÷Î¥ ÅôÂæ ¸¥½· ËÌÎº ¾¼Á³"
    ] },
  {
    name:"2173",
    lr:"¢¥",
    text:[
      "À¸Ëú ¿æ»ö »üÈá »ÕÄï ÀÀÊ¸",
      "ÃÂÀ¸ É´À« ¹éÌä ÇþÃã ÆÍÄé",
      "¿²Ë· ²¾Ì¾ ÇÞÂÎ ¶ß´¬ Ë¸¤²¤ë",
      "µÜÄî ¶ÌºÕ ·Ñ¾µ ½ä¤ë ÌÈÁÅ",
      "¿¢ÌÚÈ­ ¿ë¤Ë ³Ö¤Æ¤ë À¬È² ÇÆ¼Ô",
      "ÁêËÀ ÍÂ¤±¤ë ÉÏº¤ µÓËÜ ¶óÈÈ",
      "Ä¨È³ ¸¶Êí Ï°³Õ °Å¼¨ ¾ÃÅô"
    ] },
  {
    name:"2174",
    lr:"¢¥",
    text:[
      "½äÎé Àø¿å Ï¯±Ó ¿¯¿© ÊÌ²Õ",
      "·Æ¤¤ Åë¾è Èò½ë ½¤Íå ¼Ñ¤ë",
      "°Ò³å ÉÝ¤¤ »ø½¾ Æð¤é¤« ÂÆÌ²",
      "ÈíÌÈ ÃêÅÍ ¹ëÅ¡ °®¼ê Í©¸¼",
      "¼Ù°­ ÃÔ´Á ÀµÃä ¿ÏÊª ¶§ºî",
      "ÆÌ±ú Çæ¿³ ¸®ÊÂ¤ß ¼·ÊÊ Îå¹Ô",
      "ÊØµ¹ ÌýºÌ ¾ûºÞ ¿¯Î¬ »ùÆ¸"
    ] },
  {
    name:"2175",
    lr:"¢¥",
    text:[
      "µÔÂÔ ËßºÏ ¶ß¸µ Æ±Î½ ´¶¼Õ",
      "³¥»® Áþ¤à Í¾±¤ º¬µò »ÄµÔ",
      "Å¯Íý Ä¯¤á¤ë Íô³Í Ç«Æü ¿åÀç",
      "±è³× ¿áÄ° ´­Ìä ¼ÙËâ µ¯Éú",
      "³¨ËÜ Ê×ºß Ê³Æ® ÃåÄ±¤ì Èí¹©",
      "°Ñ¾ü ·æºî Å·³¶ ËÒ²Î Ä®ÅÛ",
      "²ßÊ¾ ÀèÇÚ Æ±Ë¦ ÈîÎÁ ÀÖË¹"
    ] },
  {
    name:"2176",
    lr:"¢¥",
    text:[
      "ËÒ¾ì ¹ÄÄë ½ñÀÒ º² Á°Ãû",
      "°ÎÂç Äà¾â ÂÙ»³ Ìµ»´ Ä¿",
      "´¢¤êÊæ °¥½¥ ¶âÌÖ ³ØÆ¸ ±ÖÉÂ",
      "ÌÚÄ¦ ±À»· µ¥Å« Éî¸À ÈÄÊ½",
      "Ä©Àï Â¬µ÷µ· ÁÔÀä ÃãÅû ²¥¤ë",
      "¸å·Ñ Í¾¾ê ½ô¸ô ±²Î® ·õ½Ñ",
      "¹ÚÊì À»½ñ Å¥¿ì ·ÇÍÈ ´²Âç"
    ] },
  {
    name:"2177",
    lr:"¢¥",
    text:[
      "¶ÌÉæ ¹£É× Íª¡¹ Æ°ÍÉ ¾éÃÌ",
      "³§Ìµ ¸òºø ²Ö°ìÌè Íã»¿ ¶µ·±",
      "ÃÕµû ÂÛÆ° Ê®¿å ÊÐºß ¶Å½Ì",
      "´ñÌ¯ ²«ÎÐ ¿î±ô Æ«¿ì Èá¤·¤¤",
      "³«¾û ´Ä¾Ì Ãâ»à ¼ê¾û Â£Äè",
      "Ê¤¿å ·À¤ë Å³Î© ÃóÆÖ Íñ²«",
      "ÂÌ²Û»Ò ¾¼Åç Â»Ì× ÉúÀþ ÅëºÜ"
    ] },
  {
    name:"2178",
    lr:"¢¥",
    text:[
      "Æ£Ãª ¾£ÌÜ ½ÇÊì ÇÑµõ ´É¸¹",
      "¸Ï³é µ®¤¤ ¼ñ°Õ È©Ãå Ë³¤·¤¤",
      "½®¹Ò ¶ìÇº ¶â¹ä Í³½ï ¼ô¼Ô",
      "Ì¡²è ¶Ñ¹Õ Æ¨Ë´ À«»á µ¾Èô",
      "ÈÊÆ» ²Õ¡¹ ÉâÎØ ·ëº§ ¸²¾´",
      "»³Ì® ÇÑ¹£ ¼«Á¦ °ÂÂÙ ¿áÁÕ",
      "ÈÚÍ¦ ¿´Â¡ À©ÇÆ ´ñ²ø °ìÎ÷"
    ] },
  {
    name:"2179",
    lr:"¢¥",
    text:[
      "µ¶¤ë Ê¬´ô ´¶³´ ·ÙËÀ °Ï¸ë",
      "ËäÁò º×Æü È¯Ë¤ °ð²Ù Ï·²§",
      "°í ÉÏ¼å ±úÆÌ ¼×²» ÀÆ¾§",
      "°ì´Ó ¾éÄ¹ ¼íÎÄ Ë§Ì¾ Êè·ê",
      "Æ¥ËÜ ÃÃÎý ¹ÈÇß ¾ö¤à ²áÁÂ",
      "½ë¤¤ ¸¬µõ Êª¹ø Åý¿ã ÉÕ¿ï",
      "»õËá¤­ »ð¤ë Â»ÆÀ Àð»Ò ³Õ²¼"
    ] },
  {
    name:"2180",
    lr:"¢¥",
    text:[
      "µÖÎÍ ÀÅ½Í Ë¦»Ò ¸ÛÍÑ ÉáÊ×",
      "ºù³­ ´ã¶À Âî¾å ÃÜ»º ËÁÆ¬",
      "¼¿ÅÉ¤ê ÄÀÅÂ Æ¿¤¦ ÌÂÏÇ ·®¾Ï",
      "Ì¡Á³ ÅÀÅ© °®¤ë Ä±Ëþ ÂçÄ²",
      "ÊáÎº Ìè Î²²« ¶öÁ³ Â¡´ï",
      "¼î»» ÂÑµ× Å¬µ¹ ÊæÀÑ ¿ÊÄè",
      "Áú·î Í·µº ´Õ¾Þ µÞÀÂ ÁÇÅ¨"
    ] },
  {
    name:"2181",
    lr:"¢¥",
    text:[
      "Îåµ¯ ²ý°ú ËµÀþ ¼§´ï ¶ØÎÄ",
      "¼Î¤Æ¤ë ÇÙÉÂ µ®Êý ½Ì¤à ¸ä¤·¤à",
      "½Áµ¤ Ã¥²ó Í¥Îô ÌÔ°Ò È¿´ú",
      "¹âµ® ÉâÎÏ Îì½ñ ½¾»Ð Å¥¿ì",
      "³î¤Ä ÂáÊá ²ÖÈª ËÛÊü ÀäÊÉ",
      "É±Ï© ÃãÃì µ½¤¯ ²Â¶­ ¿§ÌÕ",
      "Ï·¾î ÍúÁ© ÌÖÃª ÀçÂæ ÀÐ³À"
    ] },
  {
    name:"2182",
    lr:"¢¥",
    text:[
      "·ÜÆù ¶Ì¼¥ ÉÔÄç Ê¶¼º É´Àå",
      "É®Àå Ç³¤¨¤ë É®²Ò ÄÁ¤·¤¤ Ë°¿©",
      "Ä¤¼­ ÁÛÁü Ê¡»ã Æ½²¼ ¶ß¼ó",
      "²Õ½ê Å·Éê ¼íÎÄ ·ãÅÜ °ÑÂ÷",
      "ÁµÁÎ ¸ÍÀÒ ÌÃÊ¸ ÊÆÎ³ ÌÄ¤¯",
      "À½´Ì ÉºÃå ¹âÍ÷ È³Â§ Á­Å´",
      "¿Ì´¸ °ì³ç ·¹¤¯ ÍîÃÀ Áþ°­"
    ] },
  {
    name:"2183",
    lr:"¢¥",
    text:[
      "²óÏ­ ¸µÀò ¸¼¿Í ¾ÛÄ¼ Äà¤ê¹ç¤¦",
      "¸ä³Ú Å·Á³Å÷ ÍÊ¤¹¤ë ·ø¼Â ±þ½·",
      "Îº¼ü ÂÅÅö ±ßÅû ²ç¾ë ´Î¿´",
      "Àà»ë Å¥Æì µ²Ì± Ã²¤¯ ·¡ºï",
      "ÀûÎ§ Ì»ÍÜ»Ò ÈÕÇ¯ Èã½Ú ÌÕÄ²",
      "Âõ¤® ±úÆÌ ÀËÊÌ ÈÕ°ð ³¥½Á",
      "»èÂÎ °í±Û ¿×µÞ ÊÄº¿ Ä¾³í"
    ] },
  {
    name:"2184",
    lr:"¢¥",
    text:[
      "µÍÀÕ ÊÒ¶ù ÎÞÌÜ ·ü¾Þ ÇË´þ",
      "Â©¿á ÂÕÂÆ ¶ÀÁü ²Í¶õ Åà·ë",
      "¹ªÌ¯ ¼À´µ Ä¬Áû Í«½¥ ¾å±Ú",
      "³¯ÁÕ À¸³¶ Í×»Ý ¸¸³Ð Ä¦¤ë",
      "Ë«Èþ ¹âÆ­ ¼¨º¶ Æ¦Éå ÅÇ¤¯",
      "Èî¸å ÉÏ¤·¤¤ Ç­ÇØ Á­¹Ý È¯´À",
      "±ÉÍÀ Ë¶È½ Ç¯Îð ÌîÈÚ ÍçÂ­"
    ] },
  {
    name:"2185",
    lr:"¢¥",
    text:[
      "½À¤é¤« ÇöÊÒ ÊÆÉ¶ Àà¼è ÅÄ¿Â",
      "ÌÃÊÁ ÇÏÎÏ ´ÎÂ¡ Áý¿£ ·ÜÍñ",
      "¼Õºá ¹æµã ÌÕÅÀ À¸Íñ ÅÛÎì",
      "½¥¤¤ ¿Î²¦ ½¨°ï °¡±ô ¿ÀÀ»",
      "¾®Çþ ÇæÀÊ Å¥Æì Ç³¾Æ ½À¼å",
      "¸»Àô ¾¯·Æ µ§¤ë Å³Î© ·éÇò",
      "ÍÞÀ© ÊæÀè Ç¾¿ñ º¦ÅÄ »ºÇÌ"
    ] },
  {
    name:"2186",
    lr:"¢¥",
    text:[
      "Ì²¤ë È©¿È ´Ê·é ÈÒ²Á ¿çÌ²",
      "¹§¿´ ¶×ÄÞ ²¸»ò ÍáÁå ½¥½ý",
      "·¤É³ °ìÁ¬ À÷¿¥ ÎÒÌÓ ²Ì½Á",
      "ºñÆý ÌÃ²Û ·ðÌó ÀöÂõ ËÐÌÇ",
      "ËÞÍÇ Ë«¾õ µÓ¸÷ Ë¶ÀÏ ²Î»ì",
      "Çò·ß ÍÜ¿£ ÇÑ´þ Íï»À ¾âÏ°",
      "Ï¢º¿ °¦¾î ½ö·® µº¤ì ÍªÄ¹"
    ] },
  {
    name:"2187",
    lr:"¢¥",
    text:[
      "Àè¶î Ãä»Ò ºÚ¿© Îï¤·¤¤ Ä¹·¤",
      "½ãËÑ ÇòÁ­ ¶»Ãæ ÍÂ¶â ²ô·Ô",
      "°Õ¾¢ ÈË¿£ ²î»à Ëì¼Á »¨¿æ",
      "ºÏÇÝ Æþ½Î Ê¸ÄÃ »í²Î ÃÏµåµ·",
      "¿åÅû ÁÓÃæ ÈçÆý ²Âºî ÁºÀ­",
      "»êµÞ ¶â»úÅã ½ñ´ù ÎØ³Ô Èç¤ß¤ë",
      "°¥Åé ¸âÃÝ ¸å»Ì µðÊö »úËë"
    ] },
  {
    name:"2188",
    lr:"¢¥",
    text:[
      "²¼ËÍ Éä¹æ Ëú»å ÉýÄ·¤Ó È³¶â",
      "ÏÅ¤¦ ¿·Äû ·ßÌý Ì¥ÏÇ Ë¡Î´»û",
      "ºÕ¤¯ ¸²Èù¶À ¸¸ÌÇ Çö²Ù ÄÁ½Ã",
      "ÃÈÏ§ ³­ÄÍ ¶òÃÔ Àö¾ô µ¼ÂÖ",
      "½ù¹Ô ÇÒ¼Ú ±ß¸Ì ÌÇË´ À£¼Ü",
      "ÎÐÃã ½ÐÈÁ Å¾²Ç ÌÃ²Û Êé¤¦",
      "ËÞÍÇ ÃãÈÓ»ö Ãâ²½ ¹ÈÄ¬ ¾¤´­"
    ] },
  {
    name:"2189",
    lr:"¢¥",
    text:[
      "¹øÄË ²ãÄ¢ ÂÆÀ­ ËÜ¹ø ÉíÂ°",
      "ËÒ»Õ ¾ò¹à ¿Ò¤Í¤ë Çß±« ËëÉÜ",
      "Éõº¿ °ìÀÉ »³ºÚ ¶«¤Ö µ¡Èù",
      "°ûÃã ¾¶ËÜ ÀÖ¤óË· ÅÄÈª ¼óÈÉ",
      "ÀÝÍý ·¤²» »³Åí ÃÆ³¯ µ¿¹ö",
      "¸ýÊÊ Éíµ­ ÌÑ¸À ÃÆ¤¯ ÃÆ³¯",
      "ºÙË¦ ³¯ÁÕ ÁÐÊý Çì¼ß ÁÎË¹"
    ] },
  {
    name:"2190",
    lr:"¢¥",
    text:[
      "µ¤¹¦ ±Ú¸« ÃòÁ¬ »ÞÍÕ ÌÖÍå",
      "»½Ëú ÉÑÈ¯ Å·Å¨ ÁÊ¾Ù ÁÂ³°",
      "ÅÙÃÀ ¿õ¼´ ¹Ã³Ì ¸ÝËì Åé¼­",
      "Áµ»û ÈëÆ¿ ²ÖÊ´ »ÒÆÚ ÏªÄè",
      "¸ÍÏÇ¤¦ ¼õÉÕ¾î Ìç¾¾ ²þ¸ç ²ã¸¯¤ê",
      "ÊÄÄî ¹±À± Ê¼ÎÈ ÃáÊÆ ±Ë¤°",
      "°ìËõ ÁÔ´Ñ ¼ý½¦ ¶ãÍ· ´þ¸¢"
    ] },
  {
    name:"2191",
    lr:"¢¥",
    text:[
      "ÍÒÊÑ ÍÏ±Õ ·ê ÁÔÂç ¹Â",
      "¹ü¿ñ ÄÁ½Å ½ÓÂ­ ÀºÏ£ ÌÖËì",
      "ÁÐ»Ò Ç¦¤Ö ½Ä»å ¤ªÅ¾ÇÌ ¸ÌÅÙ",
      "¼ü¹ö Áø¤¦ ¸®Àè ÂÛ»ù ½¾Ëå",
      "ÆâÂ¡ °ù²È ¾¤¤¹ ´èÌÂ ÌÕÌÜ",
      "ÁúÃì µ¤Èè¤ì ¹ßÉú ¼ü¿Í ÅÍ¼ò",
      "ÈÉÄ¹ ²ÐÁò ´­À¼ ÌÚÅá Å´Åã"
    ] },
  {
    name:"2192",
    lr:"¢¥",
    text:[
      "³¥¿§ ¶¯Îõ ¾¬µÜ Ãä½Ð ¿Î½Ñ",
      "¾ÇÅÀ »¤¤ë Ë·¼ç É¹¾½ ÍïÇÀ",
      "º«Ãî ÇÝÃÏ ¸Þ¼Û ¸¶¹Æ ÂÙÁ³",
      "Ê´Àã Íë±« ´ÕÄê ÀÖÈÓ ¸ÜµÒ",
      "ÊÉÌÌ ÎÐÀÄ ¹¿¿å ÃÝÅá ¹²Ë»",
      "À¶¾ô ÆÌ±ú Éð·® Ä¦Áü Àºº²",
      "ÍåÎó Ä»½Ã ¼ì·® µç¶Ë ÊúÉé"
    ] },
  {
    name:"2193",
    lr:"¢¥",
    text:[
      "Éë¤¯ ³Å¤¹ Ä·Ìö ÉÔÊÐ Äñ¿¨",
      "È¼¤¦ »´¤á ½ÉÇñ ÌÓ»½ ³ÚÉè",
      "ÊüÏ² ¾®»Þ ÀâÍ¡ µÙÂ© ¼ý³Ï",
      "´°Éæ ÄàËÙ ¾®Ä² ½ÁÊ´ Îõ¿Ì",
      "µç¶þ »·¶¶ ¹¦»Ò ÀÉÏÓ Ìû²÷",
      "¸ç¤ë ³ÍÊª µ³ÇÏ ¾ú¤¹ ÌæÍÍ",
      "¾éÀå ÍÞÍÈ ´ñ½± Îì½¾ ÈÒÉÛ"
    ] },
  {
    name:"2194",
    lr:"¢¥",
    text:[
      "½Çµ¨ Ì¨»³ Ãù¿åÁå ÇÓ½ü Ëà»¤",
      "ÃÈÂÓ À¾Îñ µ¤ÂÕ¤¤ ÆîÈÚ Âì",
      "µÁ½Î À»ÃÏ ¿ø¤¨¤ë ÂÅÅö ¸¬¾ù",
      "³¶ ÇËÎ÷ÃÑ Ê®¼Í »³ÎÍ ´ñÎï",
      "¾ïµ° ÃÙºé¤­ ¾¾É÷ ËßÃÏ ¹ø³Ý¤±",
      "ÍâÄ« Îá¾î É¡±ê ±Ô¤¤ Ï²Ì¡",
      "¶á»÷ ¶¼³Å Ãæ½Ü »ü¤·¤à ¾¶Ï¿"
    ] },
  {
    name:"2195",
    lr:"¢¥",
    text:[
      "¿ÔÎÏ Ê½ºÝ ÉÞÍÜ ²¼Î¡ ¼ÐÀþ",
      "°Å¾Ì ¸ÆµÛ ¾®ÁÎ ÀÐ´½ µ²¤¨",
      "±É¸Ï Ãæ·Ñ ÇÓ¿å ²þÃò µß¤¦",
      "º¶¤¹ ÂÄÍî ²Éºî ÉÔ¶ó ´÷Èò",
      "Æ©ÌÀ ÉºÇñ"  
    ] }
];

// ===================================================================
// title

for (var i = 0; i < lt.lesson.length; i++) {
  if (lt.lesson[i].title == null) {
    var s = lt.lesson[i].text[0];
    if (12 < s.length) {
      s = s.substr(0, 12 - 1) + '...';
    }
    lt.lesson[i].title = lt.lesson[i].name;
    if (lt.lesson[i].lr != null) {
      lt.lesson[i].title += ' (' + lt.lesson[i].lr + ')';
    }
    lt.lesson[i].title += ' ' + s;
  }
}

// ===================================================================
// add entry

el.addlt(lt);
