// common2136all.js - all JOHO KANJI lesson text
// 
// Copyright (C) 2011, 2012 YUSE Yosihiro
// 
// This program is free software; you can redistribute it and/or modify
// it under the terms of the GNU General Public License as published by
// the Free Software Foundation; either version 2 of the License, or
// (at your option) any later version.
// 
// This program is distributed in the hope that it will be useful,
// but WITHOUT ANY WARRANTY; without even the implied warranty of
// MERCHANTABILITY or FITNESS FOR A PARTICULAR PURPOSE.  See the
// GNU General Public License for more details.
// 
// You should have received a copy of the GNU General Public License
// along with this program; if not, write to the Free Software
// Foundation, Inc., 51 Franklin St, Fifth Floor, Boston, MA  02110-1301  USA


{
  var lt = new Object();

  // ===================================================================
  // config

  lt.id = "common2136all";
  lt.title = "¾ïÍÑ´Á»ú (Éü½¬)";

  lt.lesson = [
    {
      title:"Âè1²Ý ¡Ú°ì±«±ß²¦²»¡Û",
      chars:"°ì±«±ß²¦²»",
      text:[
        "±«´ü ±ß°Â ²¦»Ò °ì´Ä ¸â²»",
	"°ì´Ä ²»ÃÔ ±ß·Á »þ±« ²¦",
	"Çß±« ±ßÃì »ÍÅ·²¦ ²»ÃÔ Ìµ°ìÊ¸",
	"°ìË¾ ²»¿® ²¦ Âç±« Æ±¿´±ß"
      ] },
    {
      title:"Âè2²Ý ¡ÚÆó¾å²¼²Ö²Ð¡Û",
      chars:"Æó¾å²¼²Ö²Ð",
      text:[
        "¾åÀÑ¤ß ÅÚ²¼ºÂ ²ÖÂ« ÆóËçÌÜ ÂÑ²Ð",
	"ÌµÆó ²ÐÈ¤ ²¼³Ü ¾å¤²Á·¿ø¤¨Á· ²Ö",
	"¾åµ¤ ÈÜ²¼ ¸¥²Ö ²ÐÈ¤ ÆóÊ¬",
	"ÆóÈÖÀù¤¸ ²Ð»ö ²Ö ¾å´± ²¼Â­"
      ] },
    {
      title:"Âè3²Ý ¡Ú³­³ØµÙ¶Ì¶â¡Û",
      chars:"³­³ØµÙ¶Ì¶â",
      text:[
        "¾®³Ø¹» ´×ÏÃµÙÂê ¶ÌÏª ³­³Ì ¶âÊ´",
	"³­³Ì ¶Ú¶âÆþ¤ê µÙ´Û ¹Í¸Å³Ø ¶â²Ê¶Ì¾ò",
	"³ØÁë µÙÀï ¶Ì¼êÈ¢ ¶â²ô ³­ÄÍ",
	"³­ ÍÂÃù¶â ¶Ì ³ØÀâ Í·µÙ"
      ] },
    {
      title:"Âè4²Ý ¡Ú¶õ·î¸¤¸«¹»¡Û",
      chars:"¶õ·î¸¤¸«¹»",
      text:[
        "·î³Û ¸¤»õ ¸«¤ë ¶õÇù ÊÄ¹»",
	"¶õ·ä ¹»Â§ Ì¾¸¤ ·îÌß ¸«·×¤é¤¦",
	"º£·î ¸¤±î ¸«Ê¬¤±¤ë ¹»¼Ë ¶õµõ",
	"¶õ·³ ²¼¹» À¯¸« ·îÎð ÌîÎÉ¸¤"
      ] },
    {
      title:"Âè5²Ý ¡Ú¸ý±¦º¸»³»ú¡Û",
      chars:"¸ý±¦º¸»³»ú",
      text:[
        "±¦º¸ ¹Û»³ »³¸ý¸© »úÅµ",
	"¸ý·Â »úÌÌ º¸¸¿ ±¦ »³Áñ",
	"±¦Â¦ º¸²ó¤ê »³Â¼ »úÌÌ ¾º¹ß¸ý",
	"¸ý³¨ »ú »³Ç­ ±¦º¸"
      ] },
    {
      title:"Âè6²Ý ¡Ú»å»Ò¼ª¼Ö¼ê¡Û",
      chars:"»å»Ò¼ª¼Ö¼ê",
      text:[
        "ÈùÎ³»Ò ¾®¼ª ÆýÊì¼Ö ¸¨»å ¼ê¤ÎÆâ",
	"¸¨»å ±ü¤Î¼ê ¼ª¾ã¤ê ÂÌ²Û»Ò ¼ÖÎ¾",
	"¿Æ»Ò ½é¼ª ¼ÖÀþ ¼êÄó¤² »½»å",
	"»å Î¢¼ê ¼Ö ¾ã»Ò ¾®¼ª"
      ] },
    {
      title:"Âè7²Ý ¡Ú½ÐÂç¾®¿Í¿¹¡Û",
      chars:"½ÐÂç¾®¿Í¿¹",
      text:[
        "ÂçÊ¡ ½Ì¾® Í§¿Í »Ù½Ð ÀÄ¿¹¸©",
	"»Ù½Ð ÀÄ¿¹¸© ¾®±ã ÂçÌò ¿ÍÎà",
	"Âç³Ø ¾®³ØÀ¸ Á±¿Í ¿¹ »º½Ð",
	"Âà½Ð ¿¹ ¿Í Âç³µ ¾®Àá"
      ] },
    {
      title:"Âè8²Ý ¡Ú¿åÀÄÀ¸ÀµÀÖ¡Û",
      chars:"¿åÀÄÀ¸ÀµÀÖ",
      text:[
        "ÀÄ¤¤ ÁÐÀ¸»ù ÀµÇ°¾ì ´À¿å ÀÖ»ú",
	"´À¿å ÀÖ³°Àþ ¶¦À¸ ÀÄ¾¯Ç¯ ²ìÀµ",
	"ÀÄÇ¯ À¸¤¤Î©¤Á Àµ³Î ÀÖÎ¡ ³é¿å",
	"¿åÊÕ ÀÖÎ¡ ²ìÀµ ÀÄÆ¼ À¸Ì¿"
      ] },
    {
      title:"Âè9²Ý ¡ÚÀÐÀîÀèÁðÁá¡Û",
      chars:"ÀÐÀîÀèÁðÁá",
      text:[
        "Àî²¼ ¼êÀè Áð°Æ ÀÐ³¥ Áá²µ½÷",
	"ÀÐ³¥ ÁáÂ­ ÀåÀè Àî ÁðÍÕ",
	"Àî¾å Àè¶î¼Ô Æ»Áð ÁáÂ­ ¾®ÀÐ",
	"ÀÐ±Ñ Áá¤¤ ÌôÁð Å·¤ÎÀî ÀèÃå"
      ] },
    {
      title:"Âè10²Ý ¡ÚÂ­Â¼ÃË½÷ÃÝ¡Û",
      chars:"Â­Â¼ÃË½÷ÃÝ",
      text:[
        "»³Â¼ Ä¹ÃË ³¤½÷ ÁáÂ­ ÇúÃÝ",
	"ÁáÂ­ ÇúÃÝ ÃË¼ß Â¼ ½÷Î®",
	"Â¼Íî Ä¹ÃË ÃË½÷ ÇúÃÝ ½ÓÂ­",
	"ÁÇÂ­ ÃÝ Æ¸½÷ »³Â¼ ÃËÍ¥"
      ] },
    {
      title:"Âè11²Ý ¡ÚÃæÃîÄ®Å·µ¤¡Û",
      chars:"ÃæÃîÄ®Å·µ¤",
      text:[
        "¶ÌÃî Ä®ÊÂ¤ß ¶ÄÅ· ºÇÃæ µ¤Éé¤¦",
	"ºÇÃæ µ¤¤ÎÆÇ Ä®Ä¹ Ãî´³¤· Å·",
	"ÌÓÃî ²¼Ä® Å·¶õ µ¤°µ ÃæÀ¤",
	"ÌëÃæ ÎÃµ¤ Å· ÃîÂÃ Ä®ÊÂ¤ß"
      ] },
    {
      title:"Âè12²Ý ¡ÚÅÄÅÚÆüÆþÇ¯¡Û",
      chars:"ÅÄÅÚÆüÆþÇ¯",
      text:[
        "¾ÇÅÚ °ìºòÆü ÆþÍá ½©ÅÄ¸© ÃæÇ¯",
	"½©ÅÄ¸© ËþÇ¯Îð ´÷Æü ÅÚÄé ²ÃÆþ",
	"ÅÚÎë Æü¿© Æþ±¡ ËþÇ¯Îð ÌýÅÄ",
	"ÌýÅÄ Ç¯´ó¤ê ²ÃÆþ ÅÚÍË ½ªÆü"
      ] },
    {
      title:"Âè13²Ý ¡ÚÇòÊ¸ËÜÌ¾ÌÚ¡Û",
      chars:"ÇòÊ¸ËÜÌ¾ÌÚ",
      text:[
        "¾Ý·ÁÊ¸»ú ÉÔËÜ°Õ Ì¾Ñë ËËÇò ÌÚ¡¹",
	"Ã¸Çò ÌÚ´Ê ¸¶ËÜ Ê¸²½ºâ ½±Ì¾",
	"ÈêÊ¸ ËÜÉô Ì¾ÍÀÔÌÂ» ÌÚ´Ê ÌÀÇò",
	"½ãÇò ÌÚ À«Ì¾ Ä¹Ê¸ ¾¶ËÜ"
      ] },
    {
      title:"Âè14²Ý ¡ÚÌÜÍ¼Î©ÎÏÎÓ¡Û",
      chars:"ÌÜÍ¼Î©ÎÏÎÓ",
      text:[
        "Í¼°Ç Î©¤ÁÄ¾¤ë µá¿´ÎÏ ¶ÊÌÜ ÃÝÎÓ",
	"¶ÊÌÜ Ì©ÎÓ ÁÏÎ© °ìÍ¼ »ñÎÏ",
	"Í¼ÍÛ Ä¾Î© ÎÏÅº¤¨ ÎÓÆ» ´ãÌÜ",
	"¿¿ÌÌÌÜ ÎÓÆ» ÎÏ Í¼Êý ¸«Î©¤Æ"
      ] },
    {
      title:"Âè15²Ý ¡Ú»°»Í¸ÞÏ»¼·¡Û",
      chars:"»°»Í¸ÞÏ»¼·",
      text:[
        "»Íµ¨ ¸Þ·î Ï»¤Ä ¼·¸Þ»°",
	"»°¤Ä»ù ËÌÅÍ¼·À± ¸ÞÌÜ Ä«»°Êë»Í Ï»",
	"»Í¤Ä³Ñ ¸Þ·îÀ²¤ì Ï»Æü ËÌÅÍ¼·À± »°¤Ä»Ò",
	"»°»°¸Þ¸Þ ¼·¸Þ»° Ï» »Í»è"
      ] },
    {
      title:"Âè16²Ý ¡ÚÈ¬¶å½½É´Àé¡Û",
      chars:"È¬¶å½½É´Àé",
      text:[
        "¶åÆü ½½Ê¬ É´²ßÅ¹ È¬É´Ä¹ ÀéÁð",
	"È¬É´Ä¹ ³¤Àé»³Àé ¸Þ½½²» ¶å",
	"»°¡¹¶åÅÙ ½½È¬ÈÖ É´À« ³¤Àé»³Àé",
	"È¬É´²° ÀéÍÕ¸© ¶å ½½ÆóÊ¬"
      ] },
    {
      title:"Âè17²Ý ¡Ú°ú±©±À±ó±à¡Û",
      chars:"°ú±©±À±ó±à",
      text:[
        "±©º¬ ÆþÆ»±À ±ó±ï °ú¤­¼õ¤±¤ë Äí±à",
	"´÷°ú Æþ±à Çö±À ±© ±óÏ©",
	"±©»ÒÈÄ ÆþÆ»±À ÁÂ±ó Æþ±à °úÎÏ",
	"³ä°ú ±à ±óµ÷Î¥ ±©º¬ ÀÑÍð±À"
      ] },
    {
      title:"Âè18²Ý ¡Ú²«²Î²è²È²Ê¡Û",
      chars:"²«²Î²è²È²Ê",
      text:[
        "²Î¶Ê ²è²Í Êì²È ²«º½ ³Ø²Ê",
	"²«º½ ¶µ²Ê½ñ ²è½¸ »í²Î ²È",
	"É¡²Î ÊÉ²è ²È¿Ã Æâ²Ê ²«¿§",
	"²«¶â Æâ²Ê ²È Èá²Î Ë®²è"
      ] },
    {
      title:"Âè19²Ý ¡Ú²¿³¤³¨²ñ²ó¡Û",
      chars:"²¿³¤³¨²ñ²ó",
      text:[
        "³¤³° ³¨²è º©¿Æ²ñ ²¿¸Î Å±²ó",
	"²¿¸Î ²óÏ© ³¨¿Þ ³¤Â± ±ã²ñ",
	"³¤ÌÌ ËÏ³¨ ²ñÏÃ ²óÏ© ²¿",
	"²¿ ²óÈò ±ã²ñ ³¤ÌÊ ÁÞ³¨"
      ] },
    {
      title:"Âè20²Ý ¡Ú³°³Ñ³Ú³è´ä¡Û",
      chars:"³°³Ñ³Ú³è´ä",
      text:[
        "³¹³Ñ ²»³Ú ³èÌö ³°´µ ´ä¾Ì",
	"³°´µ ´äÀÐ ¶Ë³Ú ³Ñ ÇÙ³èÎÌ",
	"Â¿³Ñ·Á ¸ä³Ú »à³è ÍÏ´ä ³°²Ê",
	"ÏÈ³° ÍÏ´ä ²÷³è »Í³Ñ·Á ¹Ô³Ú"
      ] },
    {
      title:"Âè21²Ý ¡Ú´é´Ö´Ýµ¥µ¢¡Û",
      chars:"´é´Ö´Ýµ¥µ¢",
      text:[
        "´Ö·ä ´Ý¹ø µ¥¼Ö ´éÌÌ µ¢²½",
	"Ä«´é µ¢Â° ´ÝÌô ·î´Ö µ¥´Ì",
	"½Ö´Ö ´Ý¤¤ µ¥Å« µ¢¹ñ ¿·´é",
	"ÁÇ´é µ¢¹ñ µ¥´Ì ¼ê´Ö ´Ý¹ø"
      ] },
    {
      title:"Âè22²Ý ¡Úµ­µíµÝµû¶µ¡Û",
      chars:"µ­µíµÝµû¶µ",
      text:[
        "µíÆý µÝÆ» µûÆù ÆÃµ­ ½¡¶µ",
	"µ­Æþ ¶µ¼ø µÝÆ» µí µû",
	"»Òµí µÝÌð ÍÄµû ¶µºà µ­¼Ô",
	"µ­½Ò ¶µ°é µûÎà µíÆý µÝÌð"
      ] },
    {
      title:"Âè23²Ý ¡Úµþ¶¯·»Äï¶á¡Û",
      chars:"µþ¶¯·»Äï¶á",
      text:[
        "¶¯µ¤ ·»Äï ¾åµþ ¶á¹Ù",
	"ÅìµþÅÔ ¶á»ë µÁ·»Äï ¶¯Å¨",
	"¶þ¶¯ ·»Äï ¶áÇ¯ Ä¹²¬µþ",
	"Ä¹²¬µþ ¶á¹¾ Äï ¶¯Îõ µÁ·»Äï"
      ] },
    {
      title:"Âè24²Ý ¡Ú·Á·×¸µ¸À¸¶¡Û",
      chars:"·Á·×¸µ¸À¸¶",
      text:[
        "·×²è É¨¸µ ´¹¸À ·ÁÀ® ¸¶Ê¸",
	"·ÁÀ® ¸¶½ñ ¸µ¶§ Áá·× °ä¸À",
	"¸«·×¤é¤¦ ¸µÁÄ ÃÇ¸À ¸¶½ñ ·Á¾õ",
	"·ÁÀª ²Ï¸¶ È¯¸À Îß·× ¸µÀò"
      ] },
    {
      title:"Âè25²Ý ¡Ú¸á¸ìÁ°¸å¸Í¡Û",
      chars:"¸á¸ìÁ°¸å¸Í",
      text:[
        "µ¨¸ì Åö¤¿¤êÁ° ¸å¤í »Ò¸áÀþ Ç¼¸Í",
	"¸á¹¡ ÌÚ¸Í ½ÐÁ° ¸ìÊÀ ¸å",
	"¼ç¸ì ÎîÁ° ¸åÈ¾ ÌÚ¸Í ¸á¸å",
	"¸á¸å ¹¾¸Í ±£¸ì Á°¿È"
      ] },
    {
      title:"Âè26²Ý ¡Ú¸Å¸ø¹ç¹Í¹Ô¡Û",
      chars:"¸Å¸ø¹ç¹Í¹Ô",
      text:[
        "¸ø³¤ Áê¹ç¤¤»± »²¹Í ¸ÅÃå ¹Ôµ·",
	"¸ÅÃå Èô¹Ôµ¡ ·ë¹ç ¸ø½° ¹Í¤¨",
	"¸øÉ½ ÇÛ¹ç ¹Íºº Èô¹Ôµ¡ ¸ÅÂå",
	"¸ÅÊ¸½ñ ¹Ô¤¯Ëö ¹Í¤¨ ¸øÇ§ ¹çÀ®"
      ] },
    {
      title:"Âè27²Ý ¡Ú¹©¹â¸÷¹­¸ò¡Û",
      chars:"¹©¹â¸÷¹­¸ò",
      text:[
        "¹â¡¹ ·Ö¸÷Åô ¹­µ° ¹©¾ì ¸ò¿®",
	"¹©Äø ¸òÂå µÕ¸÷ ¹â¾° ¹­¤¤",
	"¹âÅÙ ¸÷µ± ¹­´Ö ¸òÂå ¹©ÄÂ",
	"¹©ÄÂ ³°¸ò ¹­¹ð ¹âÂæ ¸÷±É"
      ] },
    {
      title:"Âè28²Ý ¡Ú¹ñ¹õº£ºÍºî¡Û",
      chars:"¹ñ¹õº£ºÍºî",
      text:[
        "¹õÈ± º£Æü ºÍµ¤ ¹ñÎ© ¹Ìºî",
	"¸î¹ñ ºî¤ë º£¸å ¹õ Ç¡ºÍ¤Ê¤¤",
	"¹õÌÜ º£Æü ÏÂº²´ÁºÍ ºî¤ë ¹ñÏ¢",
	"ÎÙ¹ñ ¹©ºî ±ÑºÍ ¹õËë º£ÈÕ"
      ] },
    {
      title:"Âè29²Ý ¡Ú»»»ÐËå»Ô»×¡Û",
      chars:"»»»ÐËå»Ô»×",
      text:[
        "¤ª»Ð¤µ¤ó »ÐËå »Ô³¹ É®»» »×°Æ",
	"ºÎ»» »×½Õ´ü »ÐËå »Ô",
	"Ëô½¾»ÐËå ÅÔ»Ô »×°Æ »»¿ô",
	"³Ý¤±»» ÄÀ»× »Ô »ÐËå"
      ] },
    {
      title:"Âè30²Ý ¡Ú»æ¼«»û»þ»ß¡Û",
      chars:"»æ¼«»û»þ»ß",
      text:[
        "¼«±Ò »û¼Ò »Ã»þ »æÊ¾ ÍÞ»ß",
	"»æÌÌ ¸ý»ß¤á Æô»û ¼«½ð °ì»þ",
	"¼«Á¦ »û¼Ò »þÀª ¸ý»ß¤á »æÊÒ",
	"ÀéÂå»æ ËÉ»ß °ì»þ ¼«ÀÕ Æô»û"
      ] },
    {
      title:"Âè31²Ý ¡Ú¼¼¼Ò¼å¼ó½µ¡Û",
      chars:"¼¼¼Ò¼å¼ó½µ",
      text:[
        "»û¼Ò ¼å¤¤ ¼óÇ¾ ¼¼Æâ ½µËö",
	"¼¼Æâ Ëè½µ ¿ê¼å ²ñ¼Ò ¼óËÅ¼Ô",
	"¼ÒÆâ ÉÂ¼å Á¥¼ó °ì½µ´Ö ¹Ä¼¼",
	"ÂÔ¹ç¼¼ °ì½µ´Ö ¼ó ¼ÒÄ¹ ¼åÂÎ"
      ] },
    {
      title:"Âè32²Ý ¡Ú½ñÂ¿¾¯¾ì¿§¡Û",
      chars:"½ñÂ¿¾¯¾ì¿§",
      text:[
        "Â¿¡¹ Èù¾¯ µÞ¾ì ½ñ²Í ¿§ºÌ",
	"½ñ²Í ·Ê¿§ ¾¯¤· Â¿¾¯ ²ñ¾ì",
	"Â¿ÎÌ Èù¾¯ ¾ì³° ·Ê¿§ ½ñ¤¯",
	"¾å½ñ¤­ µÓ¿§ ²ñ¾ì Â¿ÌÌ ¾¯¤Ê¤¤"
      ] },
    {
      title:"Âè33²Ý ¡Ú¿©¿·¿Æ¿´¿Þ¡Û",
      chars:"¿©¿·¿Æ¿´¿Þ",
      text:[
        "¹¹¿· ÉÔ¿ÆÀÚ ¿´¸¯¤¤ ÊÆ¿© ¿Þ²è",
	"ºÚ¿© ¿Þ´Õ ¿Æ»Ò ¿·µï ¿´°øÀ­",
	"¿·¿Í ¿ÆÂ² ÌµÍý¿´Ãæ ¿Þ´Õ ÊÐ¿©",
	"¸ð¿© °Õ¿Þ ¿´´ã ¿·¼ï ¿ÆÁ±"
      ] },
    {
      title:"Âè34²Ý ¡Ú¿ôÀ¼ÅìÀ¾À±¡Û",
      chars:"¿ôÀ¼ÅìÀ¾À±",
      text:[
        "´­À¼ ÇÏ¼ªÅìÉ÷ À¾Îñ ¿ô´ñ²° À±±À",
	"¾®¿ô À±¶õ ÅìËÌ À¼Í¥ À¾",
	"ÈþÀ¼ ÇÏ¼ªÅìÉ÷ À¾Æü À±¶õ ¿ô´ó²°",
	"»»¿ô À± ÆîÀ¾ ÇÍÀ¼ ÅìËÛÀ¾Áö"
      ] },
    {
      title:"Âè35²Ý ¡ÚÀ²ÀÚÀãÀþÁ¥¡Û",
      chars:"À²ÀÚÀãÀþÁ¥",
      text:[
        "ÀÚ¤ë ¹ëÀã Åù°µÀþ ¸«À²¤é¤· Á¥¿ì¤¤",
	"¸«À²¤é¤· Á¥Çõ ½ÕÀã Å¬ÀÚ ±èÀþ",
	"ÀÚ¤Ê¤¤ Àã¸¶ ÅÀÀþ Á¥Çõ µ¤À²¤é¤·",
	"µ¤À²¤é¤· Á¥ÁÒ ±èÀþ »õÀÚ¤ì Í»Àã"
      ] },
    {
      title:"Âè36²Ý ¡ÚÁÈÁöÂÀºÙÂæ¡Û",
      chars:"ÁÈÁöÂÀºÙÂæ",
      text:[
        "¼ÀÁö ÂÀ¶Ë·ý ºÙ·¯ ¾èÁÈ°÷ Âæ½ê",
	"¼è¤êÁÈ¤à ÂæÄ¢ ÂÀ¸Ý ÌÂÁö °ÑºÙ",
	"Áö¤ê½ñ¤­ ÂÀ¶Ë·ý ÉÔºÙ¹© ÂæÄ¢ ÏÈÁÈ¤ß",
	"ÏÈÁÈ¤ß Âæ¼Ö °ÑºÙ Áö¤ê²ó¤ë ÂÀÍÛÎñ"
      ] },
    {
      title:"Âè37²Ý ¡ÚÂÎÃ«ÃÓÃÏÃÎ¡Û",
      chars:"ÂÎÃ«ÃÓÃÏÃÎ",
      text:[
        "Ã«´Ö ÃßÅÅÃÓ ÌµÃÏ ¹çÂÎ ÃÎ¿Í",
	"¹çÂÎ ÃÎ¤ë ÅÅÃÓ Ã« À»ÃÏ",
	"Ã«´Ö ´¥ÅÅÃÓ °Õµ¤ÃÏ ½°ÃÎ ÂÎºÛ",
	"ÍÆÂÎ ½ÏÃÎ ÃÏ Í©Ã« ÅÅÃÓ"
      ] },
    {
      title:"Âè38²Ý ¡ÚÃãÃëÄ«ÌëÄ»¡Û",
      chars:"ÃãÃëÄ«ÌëÄ»",
      text:[
        "Ãë¿© Ä«´© À»Ìë Ãã¶Ò ¾®Ä»",
	"Ãã¶Ò ´×¸ÅÄ» Ä«»Ô Ãë Ìë¶õ",
	"ÃëÌë Ä«Êý ´×¸ÅÄ» Ãã³ø",
	"Ãã³ø Ä» ÌëÃæ Ãë¿© Ä«ÈÕ"
      ] },
    {
      title:"Âè39²Ý ¡ÚÄ¹Ä¾ÄÌÅÅÅÀ¡Û",
      chars:"Ä¹Ä¾ÄÌÅÅÅÀ",
      text:[
        "¹äÄ¾ ¸òÄÌ ÅÅ¼§ÇÈ ¹»Ä¹ ÃÏÅÀ",
	"¹»Ä¹ ¼ºÅÀ ÁÂÄÌ Ä¾·Ï ²ÈÅÅ",
	"Ä¾ÀÜ ÄÌ¾ï ÅÅµå Í×ÅÀ µ¤Ä¹",
	"Ä¹Â³¤­ ºÎÅÀ ²ÈÅÅ Ä¾¼Í ÄÌ¿®"
      ] },
    {
      title:"Âè40²Ý ¡ÚÅ¹ÅöÆ±ÅáÅú¡Û",
      chars:"Å¹ÅöÆ±ÅáÅú",
      text:[
        "·ÝÅö º®Æ± ÆóÅáÎ® Å¹ÈÖ ²óÅú",
	"Å¹ÈÖ ÊÖÅú Æ±¤¸ Åö½é Åá",
	"ÅöÊ¬ ÉíÏÂÍëÆ± Ã»Åá ÊÖÅú Å¹Ä¹",
	"Å¹Ä¹ Åú Ì¾Åá ÅöÄ¾ Æ±·Ä"
      ] },
    {
      title:"Âè41²Ý ¡ÚÆ¬½Õ²Æ½©Åß¡Û",
      chars:"Æ¬½Õ²Æ½©Åß",
      text:[
        "½Õ±« Î©²Æ ½©µ¨ Á¥Æ¬ Åß»ê",
	"Æ¬³Ñ ÅßÉþ ²ÆÊª ÀÄ½Õ ½©",
	"½Õ°ìÈÖ Î©²Æ ÈÕ½© Åß»³ Á¥Æ¬",
	"ÊÐÆ¬ÄË Åß»³ ½© »×½Õ´ü ²ÆÏ§ÅßÀð"
      ] },
    {
      title:"Âè42²Ý ¡ÚÆ»ÆÉÆâÆîËÌ¡Û",
      chars:"Æ»ÆÉÆâÆîËÌ",
      text:[
        "²»ÆÉ ²ÈÆâ Æî¹ñ ¹£Æ» ÇÔËÌ",
	"¹£Æ» ËÌÉ÷ ¶­Æâ ÆÉËÜ Æî",
	"¶çÆÉÅÀ Ç¯Æâ ÅìÆî ËÌÉ÷ ÊóÆ»",
	"¸©Æ» ËÌ Æî³¤ ÆÉ¤ß½ñ¤­ Æâ³Õ"
      ] },
    {
      title:"Âè43²Ý ¡ÚÆùÇÏÇäÇãÇþ¡Û",
      chars:"ÆùÇÏÇäÇãÇþ",
      text:[
        "µíÇÏ Ä¾Çä ÃçÇã ¼ÕÆùº× ÇþÈª",
	"ÆÚÆù Çþ½© ÆÃÇä ÁöÇÏÅô ¹ØÇã",
	"Ì¾ÇÏ Çä¤ê¾ì Çã¼ý Çþ ¼ëÆù",
	"ÀºÆù Çþ Çã¤¤Êª ÇòÇÏ È¯Çä"
      ] },
    {
      title:"Âè44²Ý ¡ÚÈÖÈ¾ÉãÊìÉ÷¡Û",
      chars:"ÈÖÈ¾ÉãÊìÉ÷",
      text:[
        "È¾¡¹ ÍÜÉãÊì ½ÐÈÖ É÷Æ¶",
	"ÈÖ¿Í ¼ÒÉ÷ ¿ÀÉã È¾¿ô µÁÊì",
	"È¾Ê¬ ÍÜÉãÊì É÷±« ÈÖÂæ",
	"ÈÖ¶¸¤ï¤» ¹»É÷ µÁÊì È¾Ç¯ ¸æÉã¤µ¤ó"
      ] },
    {
      title:"Âè45²Ý ¡ÚÊ¬Ê¹ÊÆÊâÊý¡Û",
      chars:"Ê¬Ê¹ÊÆÊâÊý",
      text:[
        "¿·Ê¹ ÊÆ¼÷ ½éÊâ ½©Ê¬ ÊÒÊý",
	"½©Ê¬ ÁÐÊý ÃæÊÆ ²ÉÊ¹ °ìÊâ",
	"¸«Ê¹¤­ ÊÆ¼÷ »¶Êâ ÁÐÊý »þÊ¬",
	"ËÜÊ¬ ¾åÊý °ìÊâ Ê¹¤¯ ÊÆÈÓ"
      ] },
    {
      title:"Âè46²Ý ¡ÚËèËüÌÄÌÀÌÓ¡Û",
      chars:"ËèËüÌÄÌÀÌÓ",
      text:[
        "ËüºÐ ÌÄ¤ë ÉÔÌÀÎÆ ËèÄ« Á¡ÌÓ",
	"ËèÆü ÍÓÌÓ ¶¦ÌÄ Ëü¤¬°ì µêÌÀ",
	"¿¹ÍåËü¾Ý ÌÄ¤¯ Á¯ÌÀ ÌÓ»å ËèÈÕ",
	"ËèÌë ÌÓ»å ²òÌÀ ²¯ËüÄ¹¼Ô ÌÄ¤ë"
      ] },
    {
      title:"Âè47²Ý ¡ÚÌçÌðÌîÍ§ÍË¡Û",
      chars:"ÌçÌðÌîÍ§ÍË",
      text:[
        "Ìð¼Ö ÎÓÌî µéÍ§ ÉôÌç ¼·ÍË",
	"Ìç³° ÅÚÍË Ìî½É Ìð Í§",
	"Ìð¼Ö ÌîÀ¸ Í§¿Í ÍËÆü ÉôÌç",
	"Ì¾Ìç ²ÐÍË ¸òÍ§ Çò±©¤ÎÌð ÌîÁð"
      ] },
    {
      title:"Âè48²Ý ¡ÚÍÑÍèÍýÎ¤ÏÃ¡Û",
      chars:"ÍÑÍèÍýÎ¤ÏÃ",
      text:[
        "²ÈÍè ·ÐÍý Î¤¿´ µÕÍÑ ÏÃ½Ñ",
	"µÕÍÑ ÃÌÏÃ ¹çÍý ËÜÍè Î¤",
	"Íè½Õ ÉÔ¹çÍý ¶¿Î¤ ÃÌÏÃ ´ïÍÑ",
	"ÍÑÎÌ ÀâÏÃ Î¤ Íè½µ Ä´Íý"
      ] },
    {
      title:"Âè49²Ý ¡Ú°­°Å°Â°Õ°å¡Û",
      chars:"°­°Å°Â°Õ°å",
      text:[
        "°Åµ­ °Â³Ú Ç®°Õ °­¼Ô °å¼Ô",
	"°­¼Ô »õ°å¼Ô °ÂÀÅ °ÅÓÈ °­°Õ",
	"°ÅÉè ¼£°Â °ÕÌ£ ½Ã°å °­»ö",
	"°­¼Á °å±¡ ¹ç°Õ Îä°Å½ê °ÂÄê"
      ] },
    {
      title:"Âè50²Ý ¡Ú°Ñ°é±¡°÷°û¡Û",
      chars:"°Ñ°é±¡°÷°û",
      text:[
        "°éÀ® »û±¡ ¼Ò°÷ °ÑºÙ ·ß°û",
	"°ÑºÙ ·ß°û Âà±¡ »Ò°é¤Æ °Ñ°÷",
	"À¸°é ²¼±¡ Áí°÷ °û¤à °Ñ¾ù",
	"°Ñ°÷ °û¤à °é¤Ä Âà±¡"
      ] },
    {
      title:"Âè51²Ý ¡Ú±¿±Ë±Ø±û²£¡Û",
      chars:"±¿±Ë±Ø±û²£",
      text:[
        "¿å±Ë ±ØÅÁ Ãæ±û ±¿²Ï ²£Ä¹",
	"±¿ÄÂ ²£ÎÎ ±Ø ±Ë¤° Ãæ±û",
	"Ê¿±Ë¤® ±ØÅÁ Ãæ±û ²£ÎÎ ±¿Á÷",
	"±¿Á÷ ²£ Ãæ±û Í·±Ë ±ØÅÁ"
      ] },
    {
      title:"Âè52²Ý ¡Ú²°²¹²½²Ù³¬¡Û",
      chars:"²°²¹²½²Ù³¬",
      text:[
        "²¹¿å ²½¾Ñ ½Ð²Ù ½É²° ³¬¾å",
	"½É²° ³¬¾å ²½Á¡ ¾ï²¹ ²Ù»¥",
	"»°´¨»Í²¹ Æ»²½ ²Ù¼õ¤± ²»³¬ ²ã²°",
	"¿ô´ó²° ²»³¬ ²Ù»¥ ²¹¸ÎÃÎ¿· Èþ²½"
      ] },
    {
      title:"Âè53²Ý ¡Ú³¦³«´Û´¶´Á¡Û",
      chars:"³¦³«´Û´¶´Á",
      text:[
        "³«²½ ¿Þ½ñ´Û ´¶³´ À¤³¦ ÏÂº²´ÁºÍ",
	"Â¯³¦ µð´Á ²ñ´Û ³«Äî ´¶¤¸",
	"³«Êü ¿Þ½ñ´Û ´¶ËÁ ´ÁÊýÌô À¤³¦",
	"À¯³¦ ´ÁÊýÌô ²÷´¶ ³«ÊÄ ÇîÊª´Û"
      ] },
    {
      title:"Âè54²Ý ¡Ú´ß´¨µ¯´üµÒ¡Û",
      chars:"´ß´¨µ¯´üµÒ",
      text:[
        "´¨ºù µ¯¸» °ì´ü°ì²ñ º¸´ß µÒ´Ö",
	"º¸´ß ¾èµÒ µ¯ÁÊ ¹ó´¨ ±«´ü",
	"´¨É÷ ËÖµ¯ ºÇ´ü µÒÁ¥ ¸Ð´ß",
	"¸î´ß µÒÁ¥ ±«´ü ´¨·Î¸Å µ¯Î©"
      ] },
    {
      title:"Âè55²Ý ¡ÚµéµÞµæµÜµå¡Û",
      chars:"µéµÞµæµÜµå",
      text:[
        "µÞ¤° ÄÉµæ µÜÃæ ¿Êµé Çò·ìµå",
	"Åùµé Åêµå µæ¶Ë µÞÆ­ ²¦µÜ",
	"µÞÍÑ ÄÉµæ µÜºê ÀÖ·ìµå ¿Êµé",
	"Ãæµé ÀÖ·ìµå µÜ µÞÌ³ ÄÉµæ"
      ] },
    {
      title:"Âè56²Ý ¡Úµî¶È¶¶¶É¶Ê¡Û",
      chars:"µî¶È¶¶¶É¶Ê",
      text:[
        "³Ø¶È »·¶¶ ¶ÉÌÌ ¾Ãµî Áª¶Ê",
	"Å±µî ÊÔ¶Ê Å´¶¶ ¹©¶È ¶É½ê",
	"»ö¶È »·¶¶ ¶ÉÈÖ ÊÔ¶Ê ÀÂµî",
	"ÀÂµî ½ø¶Ê ¶É½ê »Ï¶È Å´¶¶"
      ] },
    {
      title:"Âè57²Ý ¡Ú¶ä¶ñ¶è¶ì·¯¡Û",
      chars:"¶ä¶ñ¶è¶ì·¯",
      text:[
        "¶â¶ñ ¶è´Ö ¶ì½Á ¶ä²ß ¼ç·¯",
	"¶ä¿§ ·¯ ³Ø¶è ´á¶ñ ¶ìÀï",
	"·É¶ñ ¶è°è ¶ì¿´ ·¯ ¿å¶ä",
	"ÄÂ¶ä ·¯ ¶ì¤¤ ¶ñ¾Ý ¶è´Ö"
      ] },
    {
      title:"Âè58²Ý ¡Ú·¸·Ú·è·ì¸©¡Û",
      chars:"·¸·Ú·è·ì¸©",
      text:[
        "·Ú¸º ·è°Õ ·ì¹Ô Ï¢·¸ º´²ì¸©",
	"´Ø·¸ ²­Æì¸© ·èµÄ µ¤·Ú ·ìÄ¬",
	"·Ú¾É ·èÊÌ ·ì¿§ ÆÊÌÚ¸© Ï¢·¸",
	"·¸ °¦É²¸© ·ì ·Ú½ý ·èÎö"
      ] },
    {
      title:"Âè59²Ý ¡Ú¸¦¸Ë¸Ð¹æ¹¬¡Û",
      chars:"¸¦¸Ë¸Ð¹æ¹¬",
      text:[
        "ºß¸Ë ¸Ð¾Â ¸µ¹æ ¸¦Ëá ¹¬±¿",
	"¸¦µæ ¹¬Ê¡ ¸ÐÄì ¶â¸Ë °Å¹æ",
	"ÁÒ¸Ë ¸Ð¾Â µ­¹æ ¹¬Ê¡ ¸¦¤°",
	"¸¦¤° ¹¬¤» °Å¹æ ½ñ¸Ë ¸ÐÄì"
      ] },
    {
      title:"Âè60²Ý ¡Ú¹Á¸þº¬º×ºä¡Û",
      chars:"¹Á¸þº¬º×ºä",
      text:[
        "¸þ¤¯ ²Òº¬ ·ìº×¤ê ´ó¹Á ºäÆ»",
	"´ó¹Á ºäÆ» µåº¬ Á°¸þ¤­ º×",
	"¿¶¤ê¸þ¤¯ º¬ºÚ º×ÃÅ ºäÆ» ¹Á",
	"¹Á ºä º× É÷¸þ¤­ Èøº¬"
      ] },
    {
      title:"Âè61²Ý ¡Ú»®»í»Å¼¡»à¡Û",
      chars:"»®»í»Å¼¡»à",
      text:[
        "»í¶ã »ÅÂÇ¤Á ¼¡½÷ ÌÃ¡¹»® »àµî",
	"³¥»® »à¸å Êô»Å »í ¼¡¡¹",
	"»í¿Í »ÅÂÇ¤Á ¼¡¸µ »à¸å »®",
	"»® »à´ü ¼¡¡¹ »í¾ð »ÅÊÖ¤·"
      ] },
    {
      title:"Âè62²Ý ¡Ú»ö»È»õ»Ï»ý¡Û",
      chars:"»ö»È»õ»Ï»ý",
      text:[
        "»È¼Ô µÁ»õ ÁÏ»Ï ¸¡»ö »Ù»ý",
	"¸¡»ö ½ê»ýÉÊ »õ²Ê ¶î»È ³«»Ï",
	"»ÈÌ¿ Æý»õ »Ï¶È ½ê»ýÉÊ Èþ»ö",
	"»ö¾ðÄ°¼è »ýÂ³ ³«»Ï »ÈÅÓ Ãî»õ"
      ] },
    {
      title:"Âè63²Ý ¡Ú»Ø¼°¼Â¼Ì¼Ô¡Û",
      chars:"»Ø¼°¼Â¼Ì¼Ô",
      text:[
        "µó¼° µõ¡¹¼Â¡¹ ¼Ì¤¹ »Ø¿Þ ¶È¼Ô",
	"»ØÄê ¸­¼Ô ¸½¼Â Êý¼° ±Ç¼Ì",
	"ÊýÄø¼° ¼ÂÎÏ É®¼Ì ²Ã³²¼Ô »Ø¿Þ",
	"»ØÀè °­¼Ô Å¾¼Ì Àµ¼° Ì¾¼Â"
      ] },
    {
      title:"Âè64²Ý ¡Ú¼õ¼ò¼ç¼é¼è¡Û",
      chars:"¼õ¼ò¼ç¼é¼è",
      text:[
        "¼ò²° ¼ç¤Ë ¼éÈ÷ ¼õÀº ¸«¼è¤ê¿Þ",
	"¼õÀº ¼è¤êÊÁ ¼ç´Ñ ¼ò ¸·¼é",
	"¼òÂ¢ ¼çÂê µïÎ±¼é ÀÝ¼è ¼õµë",
	"¼õ¤±»® Ã¥¼è ¸·¼é ¼ò¾ì ¼çÄ¥"
      ] },
    {
      title:"Âè65²Ý ¡Ú½¸½ª½¦½£½»¡Û",
      chars:"½¸½ª½¦½£½»",
      text:[
        "½ª·ë ½¦¤¦ Ãæ½£ Á´½¸ µï½»",
	"½¸²ñ Äê½» ½¦¤¦ ½ªÎ» ½£",
	"½ªÆü ½¦ÆÀ Ãæ½£ ½»¿Í »í½¸",
	"ÊÔ½¸ ½»¿Í ½£ ½ª»ßÉä ½¦ÆÀ"
      ] },
    {
      title:"Âè66²Ý ¡Ú½Å½¬½É½ë½õ¡Û",
      chars:"½Å½¬½É½ë½õ",
      text:[
        "´·½¬ Ì±½É »Ä½ë Èæ½Å ÉÞ½õ",
	"½Åºá ½õ¤±¤ë ½É¼Ë ½¬ÊÊ ±ê½ë",
	"¶µ½¬½ê Ì±½É ¹ó½ë ½õ¤±¤ë ÊÐ½Å",
	"½Å²Ù ±ç½õ ½ëÃæ Êä½¬ ½ÉÌ¿"
      ] },
    {
      title:"Âè67²Ý ¡Ú½ê¾¼ÏÂ¾Ï¾¦¡Û",
      chars:"½ê¾¼ÏÂ¾Ï¾¦",
      text:[
        "¾¼ÏÂ ¹»¾Ï ¶É½ê ¾¦Çä",
	"½ê¸« ¾¦ÃÌ ÏÂ²ò ¾¼ÏÂ ³Ú¾Ï",
	"¾¼ÏÂ Ë«¾Ï ¾¦¶È ½êÁ§",
	"½ê´¶ ¹Ô¾¦ Ê¸¾Ï ¾¼ÏÂ"
      ] },
    {
      title:"Âè68²Ý ¡Ú¾¡¾Ã¾è¿¢¿À¡Û",
      chars:"¾¡¾Ã¾è¿¢¿À",
      text:[
        "¾Ã²» ¾èÁÈ°÷ ¿¢¼ù ¾¡»» ¿À¼Ò",
	"¾¡¼ê ¿À¿ñ ¾èÇÏ ¾ÃÌÇ °Ü¿¢",
	"¾ÃÅô ¾èµÒ ´ÑÍÕ¿¢Êª ¿À¶È ¼ì¾¡",
	"¾¡¼Ô ¿À ÅÄ¿¢ Ä¢¾Ã¤· ¾è¤êÊª"
      ] },
    {
      title:"Âè69²Ý ¡Ú¿Ê¿¼¿¿¿È¿½¡Û",
      chars:"¿Ê¿¼¿¿¿È¿½",
      text:[
        "¿¼¹È ¿¿¹üÄº ¸î¿È ¿Êµé ¿½¹þ½ñ",
	"¿Ê¹Ô ¿½¤·¹þ¤ß ¿¿²Æ ¿¼¤¤ ¿È½Å",
	"¿¼¿Ó ¿¿¼î ¿ÈÂÎ ¿½¤·¹þ¤ß ¿Ê·³",
	"È¯¿Ê ¿½¹þ¤ß ²«¿È ¿¼¼Õ ¿¿ÌÌÌÜ"
      ] },
    {
      title:"Âè70²Ý ¡ÚÀ¤À°ÀÎÁ´Á÷¡Û",
      chars:"À¤À°ÀÎÁ´Á÷",
      text:[
        "À°¹ç ÀÎÏÃ Á´¤¯ ½èÀ¤ Á÷ÎÁ",
	"À¤´Ö Å¾Á÷ ÀÎ ½¤À° ´°Á´",
	"À°Á³ ÀÎÏÃ Á´ÄÙ Å¾Á÷ À¤³¦",
	"µßÀ¤¼ç Á÷É÷ °ÂÁ´ À°¿ô ÀÎÏÃ"
      ] },
    {
      title:"Âè71²Ý ¡ÚÁêÁÛÂ²Â©Â®¡Û",
      chars:"ÁêÁÛÂ²Â©Â®",
      text:[
        "´¶ÁÛ ³Ë²ÈÂ² ½ªÂ© À¤Áê ÀÛÂ®",
	"Áê±þ Â®¤¤ ¹ÄÂ² Ì´ÁÛ Â©",
	"ÁÛÄê ²ÚÂ² ÍøÂ© ¿×Â® À¤Áê",
	"ÈéÁê ¿×Â® Â© Ìµ°¦ÁÛ µ®Â²"
      ] },
    {
      title:"Âè72²Ý ¡ÚÂ¾ÂÇÂèÂêÂå¡Û",
      chars:"Â¾ÂÇÂèÂêÂå",
      text:[
        "ÂÇ·â Âè°ìÀþ ½ÉÂê ¤½¤ÎÂ¾ Âå¤ê",
	"Â¾°Õ Âå¶â µÚÂè °ìÌÖÂÇ¿Ô µÄÂê",
	"¼ªÂÇ¤Á ÍîÂè ÉûÂê ÀèÂå Â¾³¦",
	"¼«Â¾ Âå¡¹ ²ÝÂê »ÅÂÇ¤Á Âè°ìÀþ"
      ] },
    {
      title:"Âè73²Ý ¡ÚÂÐÂÔÃÌÃºÃ»¡Û",
      chars:"ÂÐÂÔÃÌÃºÃ»",
      text:[
        "¾·ÂÔ ´¿ÃÌ ÌÚÃº ÂÐ¹³ Ã»µ¤",
	"ÂÐ¹³ Ã»Ä´ º©ÃÌ ´¿ÂÔ Ãº",
	"ÂÔµ¡ ÃÌÏÃ Ãº²Ð Ã»Ä´ ÂÐ¶É",
	"ÂÐ·è ºÇÃ» Ãº»À ÂÔ¤ÁÉú¤» ÂÐÃÌ"
      ] },
    {
      title:"Âè74²Ý ¡ÚÃåÃíÃìÄ¢Ä´¡Û",
      chars:"ÃåÃíÃìÄ¢Ä´",
      text:[
        "Ãí¤° É¡¤ÃÃì Ä¢Êí ÉºÃå ÂÎÄ´",
	"¾åÃå Ã»Ä´ ÀÔÃì Ãí°Õ»ö¹à ²ãÄ¢",
	"Ãí»ë É¡¤ÃÃì ÂæÄ¢ Ã»Ä´ É½Ãå",
	"°ì·ïÍîÃå ¿·Ä´ ²ãÄ¢ Ãíµ­ ³ÑÃì"
      ] },
    {
      title:"Âè75²Ý ¡ÚÃúÄÉÄêÄíÅ«¡Û",
      chars:"ÃúÄÉÄêÄíÅ«",
      text:[
        "ÄÉ²Ã ¸«Äê¤á¤ë ÃæÄí ÍîÃú µ¥Å«",
	"º©ÀÚÃúÇ« ¸ýÅ« ´ªÄê ÄÉÅé Äí",
	"ÄÉÄ§¶â ÄêÎÌ ¹»Äí ¸ýÅ« ÄÀÃú²Ö",
	"ÄÀÃú²Ö Å« Äí ÄÉÊü ¿äÄê"
      ] },
    {
      title:"Âè76²Ý ¡ÚÅ´Å¾ÅÔÅÙÅÐ¡Û",
      chars:"Å´Å¾ÅÔÅÙÅÐ",
      text:[
        "²óÅ¾ ¹¥ÅÔ¹ç ²áÅÙ Å´¹Ý ÅÐÎµÌç",
	"Å´Â§ ÅÐÍÇ µþÅÔ Å¾¼Ì °ìÅÙ",
	"Å¾Çä ¹¥ÅÔ¹ç ¼ÜÅÙ »³ÅÐ¤ê Å´¹Ý",
	"Å´¹ü ÅÐ¤ë À©ÅÙ Å¾Ä´ µþÅÔÉÜ"
      ] },
    {
      title:"Âè77²Ý ¡ÚÆ°ÅçÆ¦ÅêÅù¡Û",
      chars:"Æ°ÅçÆ¦ÅêÅù",
      text:[
        "½ôÅç ÆîµþÆ¦ Åê´þ È¯Æ° ÅùÊÕ",
	"·ãÆ° Ê¿Åù Æ¦Æý ¼¯»ùÅç¸© Åê¤²",
	"Åç¹ñ ÆîµþÆ¦ Åê½ñ ÅùÊ¬ µóÆ°",
	"¶îÆ° ²¼Åù Åê¼ê ¹­Åç¸© ÅòÆ¦Éå"
      ] },
    {
      title:"Âè78²Ý ¡ÚÅòÆ¸ÇÀÇÈÇÜ¡Û",
      chars:"ÅòÆ¸ÇÀÇÈÇÜ",
      text:[
        "Æ¸²Î ÇÀ¶ñ ÅÅÇÈ ÅòÌÍ ÇÜÁý",
	"ÅòÌÍ ÇÜÁý ÇÀ¾ì ³ØÆ¸ ¼þÇÈ¿ô",
	"Æ¸½÷ ÍïÇÀ ÅÅ¼§ÇÈ ÇÜÁý ÅòÀù",
	"ÅòÀù ÇÜ ÇÈÎ©¤Ä Æ¸²Î ÇÀÎÓ"
      ] },
    {
      title:"Âè79²Ý ¡ÚÇÛÈ¢ÈªÈ¯ÈÄ¡Û",
      chars:"ÇÛÈ¢ÈªÈ¯ÈÄ",
      text:[
        "ËÜÈ¢ ÇþÈª ËÖÈ¯ ÂðÇÛ ÈÄ¶´¤ß",
	"ÇÛ¤ë Å´ÈÄ ÇþÈª ½ÅÈ¢ ÇúÈ¯",
	"É´ÍÕÈ¢ ÇþÈª »ÏÈ¯ ´ÇÈÄ ÇÛÂ°",
	"ÇÛÊ¬ ±©»ÒÈÄ ³«È¯ »ä½ñÈ¢ ·¬Èª"
      ] },
    {
      title:"Âè80²Ý ¡ÚÈ¿ÈþÈáÈéÉ¡¡Û",
      chars:"È¿ÈþÈáÈéÉ¡",
      text:[
        "Èþ´Ñ ÈáÌÄ Èé·¤ È¿¶Á É¡ÎØ",
	"È¿¸ì É¡¤ÃÃì Èá´î ÈþÍÆ Èé",
	"ÈþÅÀ Èá²Î ÍÓÈé»æ É¡ÌÌ È¿¶Á",
	"È¿ÌÌ É¡ÌÌ Èé ¶óÈþ¿ÍÁð Èá¤·¤¤"
      ] },
    {
      title:"Âè81²Ý ¡ÚÉ®ÉÃÉ½É¹ÉÂ¡Û",
      chars:"É®ÉÃÉ½É¹ÉÂ",
      text:[
        "ÉÃÂ® É½¸þ¤­ ¼ùÉ¹ ÂåÉ® ÉÂ¼å",
	"ÂåÉ® È¯ÉÂ ÂåÉ½ ÉÃ É¹",
	"ÉÃÂ® É½Ãå Ì¸É¹ ½ÅÉÂ É®ÉÔÀº",
	"ÀäÉ® ±ÖÉÂ É¹±« ÉÃÂ® É½µ­"
      ] },
    {
      title:"Âè82²Ý ¡ÚÉÊÉôÉéÉþÊ¡¡Û",
      chars:"ÉÊÉôÉéÉþÊ¡",
      text:[
        "´µÉô º¬Éé¤± ´¶Éþ ¾ÞÉÊ ÂçÊ¡",
	"¾ÞÉÊ Ê¡²¬¸© Éé²Ù ÉôÂ² °áÉþ",
	"ËÜÉô º¬Éé¤± Éþ¾þ Ê¡²¬¸© ½ÐÉÊ",
	"¾¦ÉÊ ¹¬Ê¡ ÉþÌò ÉôÌç µ¤Éé¤¦"
      ] },
    {
      title:"Âè83²Ý ¡ÚÊªÊ¿ÊÙÊÖÊü¡Û",
      chars:"ÊªÊ¿ÊÙÊÖÊü",
      text:[
        "Ê¿¤é ÊÙ³Ø ¿²ÊÖ¤ê ºîÊª ËÛÊü",
	"³ÍÊª ÊüÂê ÊÙ³Ø Ê¿ÁÇ ÊÖ¤¹",
	"Ê¿Êý ÊÙ¶¯ ÊÖÁ÷ Êü¿´ ²ßÊª",
	"Êª¿§ Êü¿´ ÊÖ¤¹ Ê¿Éþ ÊÙ³Ø"
      ] },
    {
      title:"Âè84²Ý ¡ÚÌ£Ì¿ÌÌÌäÌò¡Û",
      chars:"Ì£Ì¿ÌÌÌäÌò",
      text:[
        "³×Ì¿ ¶ÉÌÌ Ìä²° ÌµÌ£ Ìò¾ì",
	"»ÀÌ£ ÇÛÌò ³¤ÌÌ Ë´Ì¿ Ìä",
	"Ì¿Ì¾ ÌÌ¡¹ Ìä¤¤ ÇÛÌò ·ùÌ£",
	"¸åÌ£ °­Ìò ÌäÀÕ Ì¿Âê ÊÒÌÌ"
      ] },
    {
      title:"Âè85²Ý ¡ÚÌôÌýÍ­Í·Í³¡Û",
      chars:"ÌôÌýÍ­Í·Í³",
      text:[
        "¸¶Ìý ¸ÇÍ­ Í·µÙ ÇÀÌô Í³½ï",
	"ÇÀÌô Í³½ï »äÍ­ íåÌý ¸òÍ·",
	"Ìý»é Í­»Ö ½®Í·¤Ó ·ÐÍ³ ÅêÌô",
	"ÌôÍÑ ·ÐÍ³ ¸òÍ· Ìý³¨ Í­°ÙÅ¾ÊÑ"
      ] },
    {
      title:"Âè86²Ý ¡ÚÍ½ÍÛÍÎÍÍÍÕ¡Û",
      chars:"Í½ÍÛÍÎÍÍÍÕ",
      text:[
        "ÍÛµ¤ ÍÎ²è ÌæÍÍ Í½Áª ¹­ÍÕ¼ù",
	"Í½Áª ÍÕ´¬ ÍÎ´Û ÂÀÍÛÎñ °ÛÍÍ",
	"ÍÛ½Õ ÍÎÉÊ »ÅÍÍ ÍÕ´¬ Í½½¬",
	"Í½½¬ ¸ÀÍÕ Ê¸ÍÍ ÍÛ»Ò ÏÂÍÎÀÞÃï"
      ] },
    {
      title:"Âè87²Ý ¡ÚÍÓÍîÎ®Î¹Î¾¡Û",
      chars:"ÍÓÍîÎ®Î¹Î¾",
      text:[
        "Â¼Íî ³¤Î® Î¹¿Í ÌÊÍÓ Î¾¿Æ",
	"ÌÊÍÓ Î¾Íã µÕÎ® Íî²¼ Î¹",
	"ÍîÁª Î®Àþ·¿ Î¹´Û Î¾Íã ÍÓ",
	"ÍÓ Î¾ÌÌ Î¹ ÍîÀÐ ÅÅÎ®"
      ] },
    {
      title:"Âè88²Ý ¡ÚÎÐÎéÎóÎýÏ©¡Û",
      chars:"ÎÐÎéÎóÎýÏ©",
      text:[
        "·ÉÎé ÊÂÎó ½ÏÎý ÎÐÃã ½çÏ©",
	"²«ÎÐ ¿ÊÏ© ÁòÎó ÌÛÎé ·±Îý",
	"ÎéË¤ ÊÂÎó ¼êÎý ¿ÊÏ© ÎÐ",
	"ÎÐ ·ìÏ© ·±Îý ÎéÉþ Îó¼Ö"
      ] },
    {
      title:"Âè89²Ý ¡Ú°¦°Æ°ß°Ï°Ì¡Û",
      chars:"°¦°Æ°ß°Ï°Ì",
      text:[
        "¹Í°Æ °ß»À ¶»°Ï °¦Áþ Â¨°Ì",
	"°¦Ä» ÃÏ°Ì °ß²¼¿â Ë¡°Æ °Ï¤¦",
	"Åú°Æ °ß±ê Ê·°Ïµ¤ ¾å°Ì °¦¸Ü",
	"Í§°¦ ¿å°Ì °Ï¤¦ °Æ¤¸¤ë °ß±ê"
      ] },
    {
      title:"Âè90²Ý ¡Ú°á°Ê°õ±É±Ñ¡Û",
      chars:"°á°Ê°õ±É±Ñ",
      text:[
        "°Ê¹ß °õÀÇ ÈË±É °á¿©½» ±Ñ¸ì",
	"°á¿©½» ±ÑÃÇ °õ´Õ °Ê²¼ ±É¸÷",
	"°ÊÆâ °õ¾Ý ±É¤¨¤ë ±ÑÊ¸ °áÎÁ",
	"Íá°á ±ÑÌõ ±É´§ °ÊÁ° °õÀÇ"
      ] },
    {
      title:"Âè91²Ý ¡Ú±ö²¯²ß²Ý²Ã¡Û",
      chars:"±ö²¯²ß²Ý²Ã",
      text:[
        "°ì²¯ ³°²ß Êü²Ý¸å ±ö»À ÌµÅº²Ã",
	"±ö»À Åº²Ã ¶ä²ß ²¯ ²ÝÀÇ",
	"°ì²¯ ²ßÊ¾ ²ÝÄø »²²Ã ±öÄÒ¤±",
	"±ö »²²Ã ²ÝÀÇ ²¯Ëü ³°²ß"
      ] },
    {
      title:"Âè92²Ý ¡Ú²Ì²ê³²µ¡³£¡Û",
      chars:"²Ì²ê³²µ¡³£",
      text:[
        "²ê¿á¤¯ ºÒ³² µ¡ÃÎ ²Ì¼Â µ¡³£",
	"·ë²Ì µ¡³£ Â»³² ¿·²ê",
	"²ê¿á¤¯ Íø³² µ¡Æâ µ¡³£ ²ÌÊó",
	"²ÌÊó µ¡³£ ¿·²ê ³²Ãî"
      ] },
    {
      title:"Âè93²Ý ¡Ú²þ³¹³Æ³Ð´°¡Û",
      chars:"²þ³¹³Æ³Ð´°",
      text:[
        "³¹Æ» ³Æ¼« ´¶³Ð ²þÀµ ´°È÷",
	"²þÁõ ´°Éõ ³Æ¿Í ³¹ ³Ð¤á¤ë",
	"ÈË²Ú³¹ ³Æ¼« Êª³Ð¤¨ ´°Éõ ²þÁ±",
	"²þÁ± ´°·ë È¯³Ð ³¹Æ» ³Æ±Ø"
      ] },
    {
      title:"Âè94²Ý ¡Ú´Ñ´±´É´Ø´ê¡Û",
      chars:"´Ñ´±´É´Ø´ê",
      text:[
        "´±Ä£ µ¤´É ´ØÇò ´Ñ¾Þ ´ê½ñ",
	"´Ñ¾Þ Èá´ê ¹Ý´É »Î´± ´Ø·¸",
	"·Ù´± ´ÉÍý ¸¼´Ø ÀÁ´ê ´Ñ»¡",
	"ÇÒ´Ñ ÀÁ´ê ´Ø·¸ ´±¸øÄ£ »°È¾µ¬´É"
      ] },
    {
      title:"Âè95²Ý ¡ÚµÄµ¨Àá´õµª¡Û",
      chars:"µÄµ¨Àá´õµª",
      text:[
        "µ¨´© Àá¶ç ´õ¾¯ ÂåµÄ»Î À¤µª",
	"µÄÏÀ µªÎ§ Àá¸º ±«µ¨ ´õ¼á",
	"»Íµ¨ ÀáÊ¬ ´õÇö µªÎ§ µÄÄ¹",
	"µÄÄ¹ µª¸µ ´õË¾ Ç¯µ¨ ÀáÊ¬"
      ] },
    {
      title:"Âè96²Ý ¡Ú´ï´ú´îµëµß¡Û",
      chars:"´ï´ú´îµëµß",
      text:[
        "´úÉ¸ ´îÅÜ°¥³Ú µëÉÕ ·×´ï µßºÑ",
	"·×´ï µß½õ ´¿´î ´ú µë¿å",
	"Ëü¹ñ´ú ´îÅÜ°¥³Ú µëÅò µßÀ¤¼ç µ¡´ï",
	"¶§´ï µß¤¦ µëÍ¿ È¿´ú ´î±Ù"
      ] },
    {
      title:"Âè97²Ý ¡Úµãµáµóµù¶¨¡Û",
      chars:"µãµáµóµù¶¨",
      text:[
        "ÄÉµá µó¤²¤ë µù¾Ì ¹æµã ¶¨Ä´",
	"¹æµã ¶¨ÎÏ ²÷µó µá°¦ µù¹Á",
	"µá¤á¤ë µó¤²¤ë µù»Õ ¶¨ÁÕ¶Ê µã¤­¾Ð¤¤",
	"µã¤¯ ¶¨ÁÕ¶Ê µù¶È Íßµá µóÆ°"
      ] },
    {
      title:"Âè98²Ý ¡Ú¶À¶¥¶¦¶Ë·³¡Û",
      chars:"¶À¶¥¶¦¶Ë·³",
      text:[
        "¶¥ºî ¶¦ºÑ ¶ËÃ¼ ¼ê¶À ¿Ê·³",
	"ÀøË¾¶À ·³ÍÑ ¶¦³Ø ¶¥¤¦ µç¶Ë",
	"¶¥Äú ¶¦ËÅ ¸«¶Ë¤á¤ë ·³Ââ Ëü²Ú¶À",
	"Ëü²Ú¶À ·³½Ì µæ¶Ë ¶¥Áö ¶¦Æ¯¤­"
      ] },
    {
      title:"Âè99²Ý ¡Ú·´·±·Ý·Ê·Â¡Û",
      chars:"·´·±·Ý·Ê·Â",
      text:[
        "·±Îý Æ«·Ý ·ÊÉÊ ·´Éô ¾®·Â",
	"·´Éô È¾·Â ·Ý½Ñ ²»·± ·Ê´Ñ",
	"·±ÆÉ¤ß Æ«·Ý ·Ê¿§ È¾·Â ·´",
	"·´ ¸ý·Â ·Ê´Ñ ÆÃ·± Ê¸·Ý"
      ] },
    {
      title:"Âè100²Ý ¡Ú·¿·ç·ë¸³·ú¡Û",
      chars:"·¿·ç·ë¸³·ú",
      text:[
        "·ç¹Ò ·ë¤Ö Èï¸³¼Ô Îà·¿ ·úÀß",
	"Îà·¿ ·ú¤ÆÁ° ·ë³Ë ·ç¤±¤ë ·Ð¸³",
	"½Ð·ç ·ëÇ¼ ¼õ¸³ ·úÎ© È±·¿",
	"ÌÏ·¿ ·úÎ© ·Ð¸³ »À·ç ·ë¼Â"
      ] },
    {
      title:"Âè101²Ý ¡Ú·ò¸Ç¹¯¹Ò¸ù¡Û",
      chars:"·ò¸Ç¹¯¹Ò¸ù",
      text:[
        "¶Å¸Ç ¾®¹¯ ¹Ò¶õ ·òËº ¸ùÌ¾",
	"ÁÔ·ò ¸ùÏ« ¾®¹¯ ³Î¸Ç ±¿¹Ò",
	"¸Ç·Á ¾®¹¯ ¹Ò³¤ Ç¯¤Î¸ù ·òËº",
	"¹ä·ò Ç¯¤Î¸ù ±¿¹Ò ¸Ç¤¤ ¾®¹¯"
      ] },
    {
      title:"Âè102²Ý ¡Ú¹¥¸õ¹ðº¹ºà¡Û",
      chars:"¹¥¸õ¹ðº¹ºà",
      text:[
        "»þ¸õ ¹­¹ð º¹ÊÌ ¹¥¶· ¹Ýºà",
	"¹¥¶· ¿Íºà ¹ðÁÊ µ¤¸õ ÊÐº¹ÃÍ",
	"Ä§¸õ Àë¹ð º¹¤·»Ù¤¨ ¿Íºà ¹¥µ¡",
	"¹¥µ¡ °ïºà º¹¤·»Ù¤¨¤ë »þ¸õ ¿½¹ð"
      ] },
    {
      title:"Âè103²Ý ¡ÚºÚºÇºò»¡»¦¡Û",
      chars:"ºÚºÇºò»¡»¦",
      text:[
        "ºÇ´ü ºòÌë ¹Í»¡ ÇòºÚ »¦Åþ",
	"ºÚ¤Î²Ö ¼«»¦ °ìºòÇ¯ ºÇÁ± ´Ñ»¡",
	"ºÇÎÉ ºòÌë ¸¡»¡ ¼«»¦ ÌîºÚ",
	"ÌîºÚ »¦¿Í ´Ñ»¡ ºÇÅ¬ °ìºòÇ¯"
      ] },
    {
      title:"Âè104²Ý ¡Úºþ»¥»º»¶»Ä¡Û",
      chars:"ºþ»¥»º»¶»Ä",
      text:[
        "Æþ»¥ ¹ñ»º »¶È± ºþ¤ë Ìµ»Ä",
	"ºþ¤ë »Ä½ë »º¤à ²Ù»¥ Ê¬»¶",
	"Ì¾»¥ »ºÉØ Î¥»¶ »Ä½ë °õºþ",
	"°õºþ »Ä·î ²ò»¶ É½»¥ ÅÝ»º"
      ] },
    {
      title:"Âè105²Ý ¡Ú»²»Ê»Ë»Î»á¡Û",
      chars:"»²»Ê»Ë»Î»á",
      text:[
        "»ÊË¡ Àè»Ë µ³»Î »²¾å »áÂ²",
	"»²ÇÒ »áÂ² »Ë¼Â ¹Ô»Ê ³Ø»Î",
	"¸æÁâ»Ê Àè»Ë ÂåµÄ»Î »á¿À »²¾å",
	"»²Àï »á¿À ¿Â»Î½Ê½÷ »Êº× Àè»Ë"
      ] },
    {
      title:"Âè106²Ý ¡Ú»î¼£»ù¼­¼º¡Û",
      chars:"»î¼£»ù¼­¼º",
      text:[
        "¼£¿å »ùµº ¼­Ç¤ »îÍÑ ¾Æ¼º",
	"»îÍÑ ¼ºÅÀ ½÷»ù ¼£¤á¤ë ¸¥¼­",
	"ÉÔ¼£ Æý»ù ¼­É½ ¼º¿À »î¸³",
	"»îÄ° ²á¼º ¼°¼­ ÉÔ¼£ ÃË»ù"
      ] },
    {
      title:"Âè107²Ý ¡Ú¼Ú¼ï¼þ½Ë½ç¡Û",
      chars:"¼Ú¼ï¼þ½Ë½ç",
      text:[
        "µ¡¼ï ¼þ´ü ½ËÅµ ÁÅ¼Ú ½ç¡¹",
	"±ß¼Ú´¾ ÉÔ½ç ±ß¼þ Æ±¼ï ½Ë¤¦",
	"¼ïÌÜ ¼þ°Ï ½ËË¤ ½ç½ø Á°¼Ú¤ê",
	"Âß¤·¼Ú¤ê ½ç½ø ·Ä½Ë ¼ïÊÌ ¼þÅþ"
      ] },
    {
      title:"Âè108²Ý ¡Ú½é¾Þ¾Ê¾Ý¾È¡Û",
      chars:"½é¾Þ¾Ê¾Ý¾È",
      text:[
        "¼õ¾Þ ¾ÊÎ¬ ¶ñ¾Ý ½é½© ¾È½à",
	"½é½© ¾È½à È¿¾Ê ´Ñ¾Þ ¾Ý",
	"¾Þ¾õ ¾ÊÎ¬ µ¤¾Ý ¾È½à ½é»Ö",
	"½é¼ª »²¾È »ö¾Ý ¾ÞÌ£´ü¸Â ¾ÊÎ¬"
      ] },
    {
      title:"Âè109²Ý ¡Ú¾§¾¾¾Æ¾Ð¿®¡Û",
      chars:"¾§¾¾¾Æ¾Ð¿®",
      text:[
        "¾¾ÃÝÇß Ä«¾Æ¤± ¾Ð¤ß ÎØ¾§ ¿®¼Ô",
	"¹ç¾§ ¿®¿´ Á´¾Æ ¾¾ÃÝÇß ±ð¾Ð",
	"Ìç¾¾ Ä«¾Æ¤± ¾Ð¤¦ ¿®¿´ ²Î¾§",
	"²Î¾§ ¿®¹æ ±ð¾Ð ¾¾ÍÕ Í­ÅÄ¾Æ"
      ] },
    {
      title:"Âè110²Ý ¡Ú¿ÃÀ¶ÀÅÀ®ÀÊ¡Û",
      chars:"¿ÃÀ¶ÀÅÀ®ÀÊ",
      text:[
        "À¶½ã ÀÅ´Ñ ½õÀ® Ãé¿Ã ½ÐÀÊ",
	"¿Ã²¼ ËöÀÊ ÀÅ¼ä ·ìÀ¶ À®Ãî",
	"À¶¿å ÀÅÍÜ À®Ç¯ ËöÀÊ ²È¿Ã",
	"²È¿Ã ÃåÀÊ °éÀ® À¶¾ô ÀÅÌ®"
      ] },
    {
      title:"Âè111²Ý ¡ÚÀÑÀÞÀâÀõÀï¡Û",
      chars:"ÀÑÀÞÀâÀõÀï",
      text:[
        "¹üÀÞ ²¾Àâ Àõ¤¤ ÀÑÍð±À Àï¶É",
	"ÍÆÀÑ ½éÀï ³ØÀâ ÀÞ¤êÌÜ ±óÀõ",
	"ÀÞÊÁ ÄÁÀâ ÀõÀ¥ ÀïØË ÃßÀÑ",
	"ÌÌÀÑ ´ÑÀï Àõ¹õ¤¤ ÀÞÃï Àâ¶µ"
      ] },
    {
      title:"Âè112²Ý ¡ÚÁªÁ³ÁèÁÒÁã¡Û",
      chars:"ÁªÁ³ÁèÁÒÁã",
      text:[
        "¶öÁ³ ÁèÃ¥ ÁÒ¸Ë ÁªÄê ÁãÈ¢",
	"ÁªÄê ÁãÈ¢ ÁèÍð ÃÇÁ³ ÁÒ",
	"ÇùÁ³ Áè¤¦ ÁÒ¸Ë Áã Áª½Ð",
	"ÁªÂò Áã ¹òÁÒ Æ«Á³ ÁèÍð"
      ] },
    {
      title:"Âè113²Ý ¡ÚÂ¦Â«Â³Â´Â¹¡Û",
      chars:"Â¦Â«Â³Â´Â¹",
      text:[
        "¼ýÂ« »ýÂ³ Â´¶È ¸¿Â¦ ½éÂ¹",
	"ÊÒÂ¦ Á¾Â¹ ÁêÂ³ ²ÖÂ« ¿·Â´",
	"ÌóÂ« Â¸Â³ Â´¼÷ Á¾Â¹ ÆâÂ¦",
	"ÆâÂ¦ Â¹ ¿·Â´ Â«Çû Â³Êó"
      ] },
    {
      title:"Âè114²Ý ¡ÚÂâÂÓÃ£Ã±ÃÖ¡Û",
      chars:"ÂâÂÓÃ£Ã±ÃÖ",
      text:[
        "´¨ÂÓ Ã£´Ñ Ã±½ã Ââ°÷ ÀßÃÖ",
	"Ââ°÷ ÊüÃÖ Ã£¿Í ÂÓ ´ÊÃ±",
	"À¤ÂÓ ÅþÃ£ Ã±°ì ÊüÃÖ ·³Ââ",
	"·³Ââ ÃÖÊª ´ÊÃ± ½êÂÓ ÅÁÃ£"
      ] },
    {
      title:"Âè115²Ý ¡ÚÃçÃùÄ²ÃûÄä¡Û",
      chars:"ÃçÃùÄ²ÃûÄä",
      text:[
        "ÃùÃß ÂçÄ² µÈÃû Ãç¿Í ÄäÁ¥",
	"ÇìÃç Ä´Ää Ä² Ãù¿å Ãû¸õ",
	"ÃùÃß ¾®Ä² Ãû¤· ÄäÇñ ÎøÃç",
	"ÃçÄ¾¤ê ÄäÇñ Ãû ÃùÃß Ä¾Ä²"
      ] },
    {
      title:"Âè116²Ý ¡ÚÄìÄãÅªÅµÅÁ¡Û",
      chars:"ÄìÄãÅªÅµÅÁ",
      text:[
        "Äã²¹ ËÜ³ÊÅª ¹áÅµ ÄìÌÌ ÅÁ¸À",
	"Å°Äì ÅÁ¾µ ÀÅÅª ¹âÄã ¹Ä¼¼ÅµÈÏ",
	"ÄãÂ¯ ÆâÅª À»Åµ ÅÁµ­ ÄìÌÌ",
	"ÄìÎÏ ÅÁµ­ ·ÐÅµ ÄãÂ® ¹çÍýÅª"
      ] },
    {
      title:"Âè117²Ý ¡ÚÅÌÅØÆ²Æ¯Åô¡Û",
      chars:"ÅÌÅØÆ²Æ¯Åô",
      text:[
        "ÅØ¤á¤ë ÅÂÆ² ¼ÂÆ¯ ÅÌÊâ ÅÀÅô",
	"À¸ÅÌ ÅôÌý ÊìÆ² ÅØ¤á¤ë ²ÔÆ¯",
	"ÅØÎÏ ¿©Æ² Ï«Æ¯ Åô²Ð ÅÌÅÞ",
	"»ÈÅÌ Åô²Ð ²ÔÆ¯ ÅØ¤á¤ë ÅÂÆ²"
      ] },
    {
      title:"Âè118²Ý ¡ÚÆÇÆÃÆÀÇ®Ç°¡Û",
      chars:"ÆÇÆÃÆÀÇ®Ç°",
      text:[
        "ÆÃ²Á ½¤ÆÀ Ç®¤¤ Ã°ÆÇ ÌµÇ°",
	"ÆÇÁÇ ¿®Ç° ½¬ÆÀ ÆÃ½¸ Ç®",
	"ÆÃÂç ÆÀ¤ë Ç®Åò ¿®Ç° ÆÇÀå",
	"ÆÇÀå »ÄÇ° Ç® ÆÃÁª ÍøÆÀ"
      ] },
    {
      title:"Âè119²Ý ¡ÚÇßÇÔÇîÈÓÈñ¡Û",
      chars:"ÇßÇÔÇîÈÓÈñ",
      text:[
        "¾¡ÇÔ Çî»Î ÈÕÈÓ Çß´³¤· »äÈñ",
	"Çß´³¤· Î¹Èñ ËüÇî ÉåÇÔ ³øÈÓ",
	"ÇÔÁÊ Çî³Ø ÊÆÈÓ ¾éÈñ ´ÑÇß",
	"¾¾ÃÝÇß ¿©Èñ ³øÈÓ ÇÔÀï ËüÇî"
      ] },
    {
      title:"Âè120²Ý ¡ÚÈôÉ¬É¼É¸ÉÜ¡Û",
      chars:"ÈôÉ¬É¼É¸ÉÜ",
      text:[
        "É¬»¦ ÆÀÉ¼ ¾¦É¸ Èô¹Ôµ¡ ÉÜÄ£",
	"Î®¸ÀÈô¸ì µþÅÔÉÜ ÉÕÉ¼ ¿®¾ÞÉ¬È³ ´úÉ¸",
	"É¬¼û ÆÀÉ¼ »ØÉ¸ µþÅÔÉÜ Èô¹ÔÄú",
	"Èô¹ÔÄú À¯ÉÜ ´úÉ¸ É¬»ê ÉÕÉ¼"
      ] },
    {
      title:"Âè121²Ý ¡ÚÉÕÉÔÉ×ÉûÊ´¡Û",
      chars:"ÉÕÉÔÉ×ÉûÊ´",
      text:[
        "ÉÔÏ· É×ºÊ Éû¿Õ ÆüÉÕ Ê´¡¹",
	"ÆüÉÕ Ê´Àã É× ÌòÉÔÂ­ ÉûÂê",
	"ÉÔ¾Í É×ºÊ Éû¿³ ²ÖÊ´¾É ÅºÉÕ",
	"Å½ÉÕ ¶âÊ´ ÉûºîÍÑ ÉÔ¿ÆÀÚ µùÉ×"
      ] },
    {
      title:"Âè122²Ý ¡ÚÊ¼ÊÌÊÕÊÑÊØ¡Û",
      chars:"Ê¼ÊÌÊÕÊÑÊØ",
      text:[
        "·èÊÌ ÊÕ¤ê µÞÊÑ Ê¼»Î ÊØÍø",
	"Ê¼Ë¡ ÊýÊØ ¿ÈÊÕ È½ÊÌ °ÛÊÑ",
	"ÊÌ¸Ä ÊÕ¤ê ÊÑÁõ ÊýÊØ Ê¼Ââ",
	"Ê¼Ââ ÊØÍ÷ °ÛÊÑ ÊÌ·ï Ï§ÊÕ"
      ] },
    {
      title:"Âè123²Ý ¡ÚÊñË¡Ë¾ËÒËö¡Û",
      chars:"ÊñË¡Ë¾ËÒËö",
      text:[
        "·ûË¡ ´õË¾ Í·ËÒ ÊñÃú ËöÏ©",
	"ÊñÃú Ê´Ëö ¼ºË¾ Ê¸Ë¡ ÊüËÒ",
	"Ë¡³Ø Á¢Ë¾ ËÒ»Õ Ê´Ëö ÊñÂÓ",
	"ÊñÂÓ ÁÆËö ÊüËÒ Ë¡³° ËÜË¾"
      ] },
    {
      title:"Âè124²Ý ¡ÚËþÌ¤Ì®Ì±Ìµ¡Û",
      chars:"ËþÌ¤Ì®Ì±Ìµ",
      text:[
        "Ì¤º§ Ì®Íí ¶èÌ± Ëþ³« Ìµµ¡",
	"Ëþ·î Ìµºî°Ù ¿ÍÌ® Ì¤´°À® °ÜÌ±",
	"Ì¤Íè ·ìÌ® ÅÔÌ± Ìµ³² ½¼Ëþ",
	"Ëþ¤Á¤ë Ìµ´ïÍÑ °ÜÌ± Á°ÂåÌ¤Ê¹ ¹ÛÌ®"
      ] },
    {
      title:"Âè125²Ý ¡ÚÌóÍ¦Í×ÍÜÍá¡Û",
      chars:"ÌóÍ¦Í×ÍÜÍá",
      text:[
        "Í¦´º ¶¯Í× ÉÞÍÜ À©Ìó Íá¼¼",
	"À©Ìó ÍáÁå Í×°ø ÈÚÍ¦ ÍÜÀ®",
	"Í¦¾­ Í×¹à ÍÜ·Ü Íá¤¹¤ë ¾òÌó",
	"¿·Ìó º®Íá ÎÅÍÜ Í¦´º É¬Í×"
      ] },
    {
      title:"Âè126²Ý ¡ÚÍøÎ¦ÎÁÎÌÎÉ¡Û",
      chars:"ÍøÎ¦ÎÁÎÌÎÉ",
      text:[
        "ÃåÎ¦ ºàÎÁ ºÛÎÌ Ê¡Íø ÆàÎÉ",
	"Ê¡Íø ÎÉÌô »ñÎÁ Î¦ Å¬ÎÌ",
	"Î¦¶¶ Ç³ÎÁ Ç®ÎÌ ÎÉÌô ¾¡Íø",
	"ÉÔÍø ²þÎÉ ÍÆÎÌ ÃåÎ¦ ÅÉÎÁ"
      ] },
    {
      title:"Âè127²Ý ¡ÚÎØÎàÎáÎãÎä¡Û",
      chars:"ÎØÎàÎáÎãÎä",
      text:[
        "¼ïÎà Ì¿Îá ·îÎã Ç¯ÎØ ÎäÀï",
	"ÎØ²Ò ÎäÃ¸ »ØÎá Îà½ñ °ÛÎã",
	"Í­ÂÞÎà Ì¿Îá Îã³° ÎäÃ¸ É¡ÎØ",
	"É¡ÎØ ÎäÀÅ °ÛÎã ¹Ã³ÌÎà ²ü¸·Îá"
      ] },
    {
      title:"Âè128²Ý ¡ÚÎòÏ¢Ï«Ï·Ï¿¡Û",
      chars:"ÎòÏ¢Ï«Ï·Ï¿",
      text:[
        "¾ïÏ¢ Ï«Æ¯ ¸ÅÏ· Îò¡¹ ÌÜÏ¿",
	"ÎòÁ³ Ï¿²è ¸ùÏ« Ï¢Â³ ²ÈÏ·",
	"Ï¢Ë® Ï«Æ¯ Ï·Îý Ï¿²è Îò»Ë",
	"Îò»Ë ÉíÏ¿ ²ÈÏ· Ï¢ÇÔ ´ãÀºÈèÏ«"
      ] },
    {
      title:"Âè129²Ý ¡Ú°µ°Ü°×°ø±Ä¡Û",
      chars:"°µ°Ü°×°ø±Ä",
      text:[
        "°Ü½» ¸ò°× »à°ø ·ì°µ ±ÄÍø",
	"·ì°µ ¹ñ±Ä °Â°× °Ü¤¹ °ø²Ì",
	"°ÜÅ¾ ´Ê°× ¿´°øÀ­ Àß±Ä °µÎÏ",
	"ÊÑ°µ´ï Àß±Ä °ø±ï °ÜÀÒ ¸ò°×"
      ] },
    {
      title:"Âè130²Ý ¡Ú±Ê±Ò±Õ±×±é¡Û",
      chars:"±Ê±Ò±Õ±×±é",
      text:[
        "¼«±Ò ·ì±Õ Íø±× ±Êµ× ±é¤¸¤ë",
	"±Êµ× ³«±é ÂÃ±Õ ±ÒÀ± ¸ø±×",
	"ËÉ±Ò ±ÕÂÎ ¶¦±×Èñ ±éÀâ ±Ê½»",
	"±Ê±ó ±éÁÕ ¸ø±× Á°±Ò ·ì±Õ"
      ] },
    {
      title:"Âè131²Ý ¡Ú±þ±ý²¸²ì²Á¡Û",
      chars:"±þ±ý²¸²ì²Á",
      text:[
        "±ýÇ¯ ²¸»Õ º´²ì¸© ±þÍÑ ³ô²Á",
	"±þÍÑ É¾²Á ²¸¼Ï ±¦±ýº¸±ý ²ì½Õ",
	"Î©±ýÀ¸ ²¸·Ã ¼¢²ì¸© ÂÐ²Á ±þµÞ",
	"±þÊó °Â²Á ½Ë²ì ±ýÍè ²¸»Õ"
      ] },
    {
      title:"Âè132²Ý ¡Ú²Ï²¾²á²Ä²ò¡Û",
      chars:"²Ï²¾²á²Ä²ò",
      text:[
        "²¾Àâ ²áÈ¾¿ô ²ÄÈÝ É¹²Ï ²òÂÎ",
	"Å·¤Î²Ï ²òÅà ²á¹ó ¿¶¤ê²¾Ì¾ ²Ä·è",
	"²¾Äê ²áÂç ÉÔ²Ä·ç ÉÔ²Ä²ò É¹²Ï",
	"²ÏÀîÉß ²òÀâ ²Ä·è ²¾Áõ ²áÊÝ¸î"
      ] },
    {
      title:"Âè133²Ý ¡Ú²÷³Ê³Î³Û´©¡Û",
      chars:"²÷³Ê³Î³Û´©",
      text:[
        "³Ê¹¥ Àµ³Î ·î³Û ²÷Âú Éü´©",
	"²÷Å¬ ½µ´©»ï ³Î¿® ¹ü³Ê ³Û",
	"Å¬³Ê Àµ³Î ¶â³Û ½µ´©»ï ²÷Ä´",
	"²÷Ä´ ´©¹Ô º¹³Û ¿Í³Ê ³ÎÎ©"
      ] },
    {
      title:"Âè134²Ý ¡Ú´ã´·´´µÁµ¬¡Û",
      chars:"´ã´·´´µÁµ¬",
      text:[
        "´·Îã ´ð´´ µÁ»è ¾Ý´ã µ¬Î§",
	"Æù´ã Àµµ¬ º¬´´ ´·½¬ ÀµµÁ",
	"´·Îã ´´Éô ¶¹µÁ µ¬Ìó ¾Ý´ã",
	"¿´´ã µ¬³Ê Í­°ÕµÁ ´·¤ì¤ë ´ð´´"
      ] },
    {
      title:"Âè135²Ý ¡Ú´ð´óµ»µÕµì¡Û",
      chars:"´ð´óµ»µÕµì",
      text:[
        "´óÀ¸ µ»½Ñ µÕÀâ ´ð¶â µì¼°",
	"´ð¶â µìÍè µ»Ë¡ Ç¯´ó¤ê µÕ¤µ",
	"´ó½É¼Ë µ»»Õ µÕÎ® µìÇ¯ ´ð¤Å¤¯",
	"´ð´´ µìÇ¯ µÕ¤µ ´ó¤êÆ» ¼Âµ»"
      ] },
    {
      title:"Âè136²Ý ¡Úµ×µïµö¶­¶½¡Û",
      chars:"µ×µïµö¶­¶½",
      text:[
        "µï¸õ µöÍÆ µÕ¶­ ¹±µ× ¶½Ë´",
	"¹±µ× Í¾¶½ ÆÃµö ÊÌµï ±Û¶­",
	"µï¹ç¤ï¤»¤ë µöÍÆ ´Ä¶­ Í¾¶½ ±Êµ×",
	"±Êµ× Â¨¶½ ±Û¶­ »æ¼Çµï ÆÃµö"
      ] },
    {
      title:"Âè137²Ý ¡Ú¶Ñ¶Ø¶ç·²·Ð¡Û",
      chars:"¶Ñ¶Ø¶ç·²·Ð",
      text:[
        "¶Ø´÷ ¶çÆÉÅÀ ·²½¸ ¶Ñ¹Õ ·Ð¸³",
	"¶Ñ¹Õ ·ÐÎò ¾é¶ç Æð¶Ø µû·²",
	"¶ØÎá ·Ù¶ç ·²Íº³äµò ·ÐÈñ ¶Ñ¼Á",
	"¶Ñ°ì ·ÐÈñ µû·² ¶ØÎÄ ¶çÆÉÅÀ"
      ] },
    {
      title:"Âè138²Ý ¡Ú·é¸¡·ï·ô¸½¡Û",
      chars:"·é¸¡·ï·ô¸½",
      text:[
        "¸¡µó ÊÌ·ï °ú´¹·ô ·éÊÊ ¸½¹ÔÈÈ",
	"½ã·é ¸½Ìò »ö·ï ÅÀ¸¡ ¶â·ô",
	"¸¡¿Ë Êª·ï Á°Çä·ô ¸½¾õ ·éÇò",
	"À¶Î÷·éÇò ¸½¿¦ ³ô·ô ¸¡¿Ç Í×·ï"
      ] },
    {
      title:"Âè139²Ý ¡Ú¸Â¸±¸º¸î¸Ä¡Û",
      chars:"¸Â¸±¸º¸î¸Ä",
      text:[
        "Ãµ¸± ¸º°µ ¸î¿È ºÝ¸Â ¸Ä¿Í",
	"ºÝ¸Â ¸ÄÀ­ Àá¸º ±¢¸± ±ç¸î",
	"¸±¤·¤¤ ¸ºÊð ·Ù¸î ¸ÄÊÌ ¸ÂÅÙ",
	"¹ï¸Â ³Æ¸Ä ¸î·û ËÁ¸± È¾¸º"
      ] },
    {
      title:"Âè140²Ý ¡Ú¸Î¹Û¹Ö¸ü¹½¡Û",
      chars:"¸Î¹Û¹Ö¸ü¹½",
      text:[
        "¹ÛÀÐ ¼õ¹Ö ¸ü¶ø ¸Î¿Í ¹½ÃÛ",
	"»ö¸Î ¿´¹½¤¨ ¹Ö½¬ ¶â¹Û ²¹¸ü",
	"¹ÛÌ® ¼õ¹Ö ¸ü´é ¿´¹½¤¨ ¸ÎÏ·",
	"¸ÎÏ· ¹½Â¤ ²¹¸ü ¹ÛÊª ÌµÎé¹Ö"
      ] },
    {
      title:"Âè141²Ý ¡Ú¸ú¹Ìº®ºººß¡Û",
      chars:"¸ú¹Ìº®ºººß",
      text:[
        "ÇÀ¹Ì º®Íð ½äºº Â¨¸ú ºßÂð",
	"Ìµ¸ú ºßÇ¤ º®Âù ¹Ì¤¹ ¸¡ºº",
	"ÇÀ¹Ì º®»¨ ½äºº ºß¿¦ Â¨¸ú",
	"Â®¸ú ºß¿¦ ¸¡ºº ÇÀ¹Ì º®Íá"
      ] },
    {
      title:"Âè142²Ý ¡ÚºÝºÆºâºÊºá¡Û",
      chars:"ºÝºÆºâºÊºá",
      text:[
        "ºÆ¶½ ¾ôºâ ºÊ»Ò À¥¸ÍºÝ ºá°­´¶",
	"ÇÈÂÇ¤ÁºÝ ºáÌÇ¤Ü¤· ºâÃÄ ºÆÈÎ ºÊ",
	"ºÆÅÙ ºâ¸» ºÊ»Ò Í­ºá À¥¸ÍºÝ",
	"ÉÔ¼êºÝ Í­ºá ºÊ ºÆÍè½µ »äºâ"
      ] },
    {
      title:"Âè143²Ý ¡ÚºÎºÒºù»¨»¿¡Û",
      chars:"ºÎºÒºù»¨»¿",
      text:[
        "ºÒ³² ºù²Ö »¨µû ºÎ½¸ »¿Æ±",
	"ºÎÂò ¾Î»¿ ºùÌß ²ÐºÒ »¨Ç°",
	"¿ÍºÒ ºù²Ö »¨ÍÑ ¼«²è¼«»¿ ºÎ½¸",
	"ºÎÀ£ ¼«²è¼«»¿ º®»¨ ¿ÌºÒ ºù¿§"
      ] },
    {
      title:"Âè144²Ý ¡Ú»À»Õ»ñ»Þ»ô¡Û",
      chars:"»À»Õ»ñ»Þ»ô",
      text:[
        "µù»Õ Êª»ñ »Þ¿â¤ìÌø »ÀÌ£ »ô°é",
	"¿É»À »ô¤¤¼ç »ñ¼Á ±ÆË¡»Õ »Þ",
	"Äí»Õ »ñ¸» »Þ¿â¤ìÌø »ô¤¦ »ÀÌ£",
	"¾Ë»À »ô¤¦ »Þ¿â¤ìÌø »ÕÈÏ Êª»ñ"
      ] },
    {
      title:"Âè145²Ý ¡Ú»Ö»Ù¼¨»÷¼±¡Û",
      chars:"»Ö»Ù¼¨»÷¼±",
      text:[
        "»Ù¼Ò É½¼¨ »÷´é³¨ À£»Ö Í­¼±",
	"Æ®»Ö Èó¾ï¼± »Ø¼¨ Åß»ÙÅÙ ¹ó»÷",
	"¼ý»Ù ¸²¼¨ »÷´é³¨ ÌÌ¼± À£»Ö",
	"Âç»Ö ÌÌ¼± ¹ó»÷ »ÙÉô É½¼¨"
      ] },
    {
      title:"Âè146²Ý ¡Ú¼Á¼Ë¼Õ¼ø½¤¡Û",
      chars:"¼Á¼Ë¼Õ¼ø½¤",
      text:[
        "Ä£¼Ë ¼ÕÆùº× ¼øÍ¿ ºà¼Á ½¤Éü",
	"¼Á´¶ ½¤Íý ¼ÕÀä µí¼Ë ¶µ¼ø",
	"ÊÒÅÄ¼Ë ¼ÕÆùº× ¼ø¾Þ ½¤Íý »ñ¼Á",
	"ÉÊ¼Á ½¤ÆÀ ¶µ¼ø ´ó½É¼Ë ¼Õ²¸"
      ] },
    {
      title:"Âè147²Ý ¡Ú½Ñ½Ò½à½ø¾Ú¡Û",
      chars:"½Ñ½Ò½à½ø¾Ú",
      text:[
        "¸ý½Ò ¾È½à ½ø¾Ï Ç¦½Ñ ¾ÚÌÀ",
	"Èþ½Ñ ÊÝ¾Ú É¸½à µ­½Ò ¸ø½ø",
	"½ö½Ò ¾È½à ½ø¶Ê ÊÝ¾Ú Èë½Ñ",
	"Èë½Ñ ³Î¾Ú ½øÊ¸ ½Ò¤Ù¤ë ¾È½à"
      ] },
    {
      title:"Âè148²Ý ¡Ú¾õ¾ò¾µ¾ð¾ï¡Û",
      chars:"¾õ¾ò¾µ¾ð¾ï",
      text:[
        "¾òÎã ¾µÂú ½ã¾ð Îé¾õ ¾ï½¬ÈÈ",
	"¾É¾õ ¾ïÇ¤ ¾µÇ§ ¾ò·ï ¾ð½ï",
	"ÉÔ¾òÍý ¾µ¤ë ¾ð¤± ¾ï¼± ºá¾õ",
	"»´¾õ °Û¾ï ¾ðÃÔ ¾òÎã ÉÔ¾µÉÔ¾µ"
      ] },
    {
      title:"Âè149²Ý ¡Ú¾·¿¦¿¥À½À©¡Û",
      chars:"¾·¿¦¿¥À½À©",
      text:[
        "¼­¿¦ À÷¿¥ À½»æ ¾·½¸ ÀìÀ©",
	"¾·½¸ À©ÅÙ µ¡¿¥¤ê À»¿¦ ´±À½",
	"Ìò¿¦ ¿¥Êª À½Åü À©ºî ¾·Ã×",
	"¾·¤¯ À©ºî ´±À½ Éü¿¦ À÷¿¥"
      ] },
    {
      title:"Âè150²Ý ¡ÚÀÇÀªÀºÀ­À¯¡Û",
      chars:"ÀÇÀªÀºÀ­À¯",
      text:[
        "·ÁÀª Àº°ìÇÕ ³èÀ­ ÀÇ¶â À¯¼£",
	"ÀÇÀ© À¯ÉÜ Àºº² ÂÎÀª °ÛÀ­",
	"¾õÀª ÀºÌý ½¬À­ À¯ºö ÀÇ¶â",
	"ÀÇ¼ý °µÀ¯ À­ÊÊ Í¥Àª Àº¿Ê"
      ] },
    {
      title:"Âè151²Ý ¡ÚÀÓÀÕÀåÀäÀÜ¡Û",
      chars:"ÀÓÀÕÀåÀäÀÜ",
      text:[
        "ÀÕÇ¤ ÀåÀè Àä·Ê À®ÀÓ ÀÜ¤¹¤ë",
	"¸ùÀÓ ÀÜÃå ÆÇÀå ¼«ÀÕ ÀäÂÐ",
	"ÌÈÀÕ Àå¸Ý Àä¹¥ ÀÜÀï ¼ÂÀÓ",
	"¶ÈÀÓ ÀÜÀï ³ÖÀä Ê¸ÀÕ ÀåÀè"
      ] },
    {
      title:"Âè152²Ý ¡ÚÀßÁ¬ÁÄÁÇÁí¡Û",
      chars:"ÀßÁ¬ÁÄÁÇÁí",
      text:[
        "Æ¼Á¬ ÀèÁÄ ÁÇ´é »ÜÀß Áí¾Î",
	"ÀßÄê ÁíÄ¹ ÁÄÀè ¶âÁ¬ ÁÇÀ­",
	"Æ¼Á¬ ¸µÁÄ ÁÇ»Ò Áí¿ã Àß·×",
	"ÀßÃÖ Áí°÷ ÁÇÉÁ ÌµÁ¬ ÀèÁÄ"
      ] },
    {
      title:"Âè153²Ý ¡ÚÁüÂ¤ÁýÂ§Â°¡Û",
      chars:"ÁüÂ¤ÁýÂ§Â°",
      text:[
        "¹½Â¤ Áý³Û ÉÕÂ§ »ÄÁü ½êÂ°",
	"»ÄÁü µ®¶âÂ° Áý¶¯ Ì©Â¤ µ¬Â§",
	"Â¤·Ø ÁýÂç ÉíÂ§ ÇÛÂ° ²èÁü",
	"ºÂÁü µ¢Â° È¿Â§ Â¤Ê¾¶É ÁýÀß"
      ] },
    {
      title:"Âè154²Ý ¡ÚÂ¬Â»ÂÖÂßÂà¡Û",
      chars:"Â¬Â»ÂÖÂßÂà",
      text:[
        "Â»ÆÀ ÂÖÅÙ ÂßËÜ ÌÜÂ¬ Âà²½",
	"Â¬¸õ½ê Âà¶þ ¼ÂÂÖ Â»±× Âß¤¹",
	"Â»¤Í¤ë ÂÖÅÙ Âß¼Ú Âà¶þ Í½Â¬",
	"Í½Â¬ Âà±¡ Âß¤¹ ÇËÂ» ÊÑÂÖ"
      ] },
    {
      title:"Âè155²Ý ¡ÚÃÇÃÄÃÛÄ¥Äó¡Û",
      chars:"ÃÇÃÄÃÛÄ¥Äó",
      text:[
        "ºâÃÄ ¿·ÃÛ ¼çÄ¥ À£ÃÇ Äó¶¡",
	"À£ÃÇ ¼êÄó¤² ÃÛ¤¯ °ìÃÄ ¸À¤¤Ä¥¤ë",
	"ÃÄ²ô ¿·ÃÛ Ä¥¤êÀÚ¤ë ¼êÄó¤² ½ÄÃÇ",
	"¿ÇÃÇ Á°Äó ¸«Ä¥¤ë ÂçÃÄ±ß ·úÃÛ"
      ] },
    {
      title:"Âè156²Ý ¡ÚÄøÅ¬Å¨Æ¼Åý¡Û",
      chars:"ÄøÅ¬Å¨Æ¼Åý",
      text:[
        "Å¬³Ê ¹¥Å¨¼ê Æ¼Àþ ÀèÄø Åý¿ã",
	"Æ»Äø ÅýÎ¨ Å¨ÂÐ Å¬Îð Æ¼",
	"Å¬Ç¤ Å¨°Õ Æ¼Àþ Åý¼£ ÀèÄø",
	"ÄøÅÙ Åý¼£ Æ¼ Å¬Åö ¹¥Å¨¼ê"
      ] },
    {
      title:"Âè157²Ý ¡ÚÆ³ÆÁÆÈÇ¤Ç³¡Û",
      chars:"Æ³ÆÁÆÈÇ¤Ç³",
      text:[
        "Æ»ÆÁ ÆÈºÛ ½¢Ç¤ Ä¶ÅÁÆ³ Ç³Èñ",
	"Ä¶ÅÁÆ³ Ç³Èñ ÆÈ½¤ °­ÆÁ Ç¤Ì³",
	"ÈþÆÁ ÆÈÁÕ ÉëÇ¤ Ç³Èñ Í¶Æ³",
	"Í¶Æ³ ²ÄÇ³ °ÑÇ¤ ÆÁÍÑ ÆÈ¤ê¸À"
      ] },
    {
      title:"Âè158²Ý ¡ÚÇ½ÇËÈÇÈÈÈ½¡Û",
      chars:"Ç½ÇËÈÇÈÈÈ½",
      text:[
        "ÁöÇË ¿ÞÈÇ ÈÈÂ§ ÃÎÇ½ È½´±",
	"ÃÎÇ½ È½ÌÀ ÆÌÈÇ ÇË»º ¶¦ÈÈ",
	"ÇËÎö ½éÈÇ ¶óÈÈ¾¯Ç¯ È½Äê ¿ÅÇ½",
	"À­Ç½ ºÛÈ½ ÈÈºá ÇËÎ÷ÃÑ ¿ÞÈÇ"
      ] },
    {
      title:"Âè159²Ý ¡ÚÈóÈæÈîÈ÷É¾¡Û",
      chars:"ÈóÈæÈîÈ÷É¾",
      text:[
        "ÈæÎ¨ ÈîËþ ¼éÈ÷ ÈóÈÖ É¾·è",
	"ÈóÎÏ É¾ÏÀ ÈîÎÁ ÂÐÈæ Í½È÷",
	"ÈæÓÈ ÈîËþ ÌµËÉÈ÷ É¾ÏÀ ÈóËÞ",
	"ÈóËÞ ¹¥É¾ ºÍ¿§·óÈ÷ ÈæÎã Èî¤¨¤ë"
      ] },
    {
      title:"Âè160²Ý ¡ÚÉ¶ÉÏÉØÉÛÉÙ¡Û",
      chars:"É¶ÉÏÉØÉÛÉÙ",
      text:[
        "ÉÏ·ì Àì¶È¼çÉØ º«ÉÛ ÅÚÉ¶ ÉÙ¤à",
	"ÅÚÉ¶ ÉÙ¹ñ ÉØ½÷ À¶ÉÏ ÉÛÃÏ",
	"ÉÏÁê Àì¶È¼çÉØ Ê¬ÉÛ ÉÙ¹ñ É¶",
	"É¶ ÉÏÉÙ ÉÛ ÉØ½÷"
      ] },
    {
      title:"Âè161²Ý ¡ÚÉðÉüÊ£Ê©ÊÛ¡Û",
      chars:"ÉðÉüÊ£Ê©ÊÛ",
      text:[
        "ÇÒÉü Ê£»¨ À®Ê© Éð¾­ ÊÛ¸î",
	"ÉðÆ» ÊÛÀå Ê£¼Ì Éü½¬ Ê©",
	"Éü¸¢ Ê£¹ç Ê©Åµ ÊÛ·Ä Éð¾­",
	"ÉðÁõ ÊÛ·Ä Ê© Éü¶½ Ê£»¨"
      ] },
    {
      title:"Âè162²Ý ¡ÚÊÔÊÝÊèËÇË½¡Û",
      chars:"ÊÔÊÝÊèËÇË½",
      text:[
        "ÊÝ°Â Êè½ê ËÇ°×É÷ ÊÔ½¸ ¼«Ë½¼«´þ",
	"ÊÔ½¸ Ë½È¯ ÊèÃÏ ÊÝÍ­ ËÇ°×",
	"ÊÝ¾ã Êè·ê ËÇ°×É÷ Ë½Áö ÊÔ¶Ê",
	"ÊÔ¼Ô ²£Ë½ ËÇ°×É÷ ²áÊÝ¸î Êè»²¤ê"
      ] },
    {
      title:"Âè163²Ý ¡ÚËÉÊóË­Ì³Ì´¡Û",
      chars:"ËÉÊóË­Ì³Ì´",
      text:[
        "µÈÊó Ë­ÉÙ ¶ÈÌ³ ËÉ²Ð °­Ì´",
	"ËÉ¸æ Ì´¸¸ Ë­µù Êó¹ð ³°Ì³",
	"Ï¯Êó Ë­ÉÙ Ç¤Ì³ Ì´¸¸ ËÉ´¨",
	"ÌµËÉÈ÷ Ì´ ³°Ì³ Í½Êó Ë­µù"
      ] },
    {
      title:"Âè164²Ý ¡ÚÌÂÌÊÍ¢ÍÂÍ¾¡Û",
      chars:"ÌÂÌÊÍ¢ÍÂÍ¾",
      text:[
        "ÀÐÌÊ Í¢½Ð ÍÂ¤±¤ë ÌÂÁö Í¾¿Ì",
	"ÌÂÏ© Í¾ÃÌ Í¢Æþ ÌÊ ÍÂ¶â",
	"ÌÊ²Ö Í¢½Ð ÍÂ¤«¤ë Í¾ÃÌ ÌÂÌÑ",
	"ÌÂÌÑ Í¾¾ê ÍÂ¶â ÌÊ¡¹ Í¢Æþ"
      ] },
    {
      title:"Âè165²Ý ¡ÚÍÆÎ¨Î¬Î±ÎÎ¡Û",
      chars:"ÍÆÎ¨Î¬Î±ÎÎ",
      text:[
        "¸úÎ¨ ¹¶Î¬ Î±Ç¯ ÊÑÍÆ ÀêÎÎ",
	"ÊÑÍÆ ÎÎÅÚ ¾ÊÎ¬ °úÎ¨ »ÄÎ±",
	"Ç½Î¨ ËÅÎ¬ ¾øÎ± ÎÎÅÚ ÈþÍÆ",
	"ÈþÍÆ ²£ÎÎ Î±¼é Î¨¤¤¤ë Î¬Îò"
      ] },
    {
      title:"Âè166²Ý ¡Ú°Û°ä°è±§Ãè¡Û",
      chars:"°Û°ä°è±§Ãè",
      text:[
        "°ä¹Æ ¹­°è µ¤±§ ÆÃ°Û ±§Ãè",
	"°ÛÂ¸ ±§Ãè ³¤°è °äÅÁ»Ò",
	"°äÂÎ ¶õ°è ±§Ãè °Û¾õ",
	"Å·ÊÑÃÏ°Û Ãè ±§Ãè °äÂ² À»°è"
      ] },
    {
      title:"Âè167²Ý ¡Ú±Ç±è±ä²æ³¥¡Û",
      chars:"±Ç±è±ä²æ³¥",
      text:[
        "±èÀþ ±äÂÚ Áé¤»²æËý ±Ç¼Ì ³¥¿§",
	"¾å±Ç ³¥ ±ä¡¹ ±è³× Ìµ²æ",
	"±èÀþ ±ä´ü ¼«²æ ³¥ ±Ç¤¨¤ë",
	"Í¼±Ç¤¨ ³¥ ²æ¡¹ ±èÀþ ±«Å·½ç±ä"
      ] },
    {
      title:"Âè168²Ý ¡Ú³Õ³×³È³ä³ô¡Û",
      chars:"³Õ³×³È³ä³ô",
      text:[
        "³×·¤ ³ÈÄ¥ ³ä¹â ³ÕµÄ ³ô¼ç",
	"³ÕµÄ ³ô¼ç ³È½¼ ÊÑ³× ³ä°¦",
	"Èé³× ³ÈÄ¥ ³ä¤ì¤ë ³ô ³ÕÎ½",
	"³Õ²¼ ³ô ³ä°¦ ³×Ì¿ ³È½¼"
      ] },
    {
      title:"Âè169²Ý ¡Ú´Ç´Ê´³´¬´í¡Û",
      chars:"´Ç´Ê´³´¬´í",
      text:[
        "´ÊÃ± ´³Âó ÍÕ´¬ ´Ç¸î ´í¸±",
	"´Ç¸î ´í¸± ´³Êª ´Ê°× È­´¬¤­",
	"½ñ´Ê ¼Ñ´³¤· ´¬¤­Åº¤¨ ´í¸± ´Ç²á",
	"´Ç²á ´í³² °µ´¬ ´ÊÎ¬ ´³¤·³Á"
      ] },
    {
      title:"Âè170²Ý ¡Ú´øµ¿µ®´ùµÛ¡Û",
      chars:"´øµ¿µ®´ùµÛ",
      text:[
        "µ¿¿´ µ®ÅÂ ´ù¾å »Ø´ø µÛÆþ",
	"»Ø´ø µÛÆþ ·»µ® ²ûµ¿ ´ù",
	"µ¿ÏÇ µ®Â² ´ù¾å µÛ¤¦ È¯´ø",
	"´øÈ¯ µÛ¤¦ ´ù µ¿Ìä µ®ÅÂ"
      ] },
    {
      title:"Âè171²Ý ¡Ú¶¡¶¿¶»¶Ð¶Ú¡Û",
      chars:"¶¡¶¿¶»¶Ð¶Ú",
      text:[
        "¶¿ÅÚ ¶»Áü ·ç¶Ð ¶¡ÍÜ ¶ÚÎÏ",
	"¼«¶¡ ¶Ú½ñ¤­ ¶» °Û¶¿ ¶Ð·ð",
	"Ë¾¶¿ ¶»²² ÄÌ¶Ð Å´¶Ú ¶¡¤¨¤ë",
	"»î¶¡ÉÊ Å´¶Ú ³§¶Ð ¸Î¶¿ ¶»Áü"
      ] },
    {
      title:"Âè172²Ý ¡Ú·Ù·Ï·É·à·ã¡Û",
      chars:"·Ù·Ï·É·à·ã",
      text:[
        "·ÏÉè ·ÉÏ· ´Ñ·à ·Ù¾â ·ãÆÍ",
	"·ÙÈ÷ ·ãÎ® ·É¶ñ ²È·Ï ·à",
	"ÂÎ·Ï ·ÉÏ· ²Î·à ·ãÎ® ·ÙÅ«",
	"·ÙÅ« ·ãÆ° ·à »³·Ï Âº·É"
      ] },
    {
      title:"Âè173²Ý ¡Ú·ê·û¸¨¸¢¸·¡Û",
      chars:"·ê·û¸¨¸¢¸·",
      text:[
        "·ûË¡ ¸¨ÉÛ Íø¸¢ Æ¶·ê ¸·³Ê",
	"·êÂ¢ ¸·Ì© ¸¨ÉÛ °ã·û ÇÆ¸¢",
	"Î©·û ¸¨¿¥Êª ¿¦¸¢ ¸·Áª ÌÓ·ê",
	"·ê ¸·Áª ±Û¸¢ ¹ç·û ¸¨ÉÛ"
      ] },
    {
      title:"Âè174²Ý ¡Ú¸»¸í¸Ê¸Æ¹§¡Û",
      chars:"¸»¸í¸Ê¸Æ¹§",
      text:[
        "¸íº¹ ÃÎ¸Ê Ï¢¸Æ ¿Ì¸» ÉÔ¹§",
	"ÅÅ¸» ¿ÆÉÔ¹§ ¸Ê ²á¸í ¸ÆµÛ",
	"¸í¿¢ ÃÎ¸Ê ÅÀ¸Æ ¿ÆÉÔ¹§ ¿å¸»",
	"¿å¸» ¹§¹Ô ´¿¸Æ ¸í»ú ÃÎ¸Ê"
      ] },
    {
      title:"Âè175²Ý ¡Ú¹Ä¹¡¹ß¹È¹Ý¡Û",
      chars:"¹Ä¹¡¹ß¹È¹Ý",
      text:[
        "¹Ä¹¡ ¹ß³Ê ¿¼¹È ¹Ý",
	"¹Ä¼¼ÅµÈÏ ¹ÝÅ´ ¹ß»² ¸á¹¡ ¸ý¹È",
	"¹ÄÂÀ¹¡ ¾è¹ß ¹ÈÄ¬ ¹ÝÅ´",
	"¹ÄÂÀ»Ò ¹Ý ¸ý¹È ¹Ä¹¡ ¹ßÎ×"
      ] },
    {
      title:"Âè176²Ý ¡Ú¹ï¹ò¹üº¤º½¡Û",
      chars:"¹ï¹ò¹üº¤º½",
      text:[
        "¹òÊª ¶Ú¹ü º¤µç »þ¹ï º½½£",
	"Éü¹ï º½Íø ¹ü»Ò ¸Þ¹ò º¤¤ë",
	"Ã¦¹ò º¿¹ü º¤¶ì º½Íø Äê¹ï",
	"Äê¹ï º½Åü º¤¤ë »¨¹ò Ïª¹ü"
      ] },
    {
      title:"Âè177²Ý ¡ÚºÂºÑºÛºöºý¡Û",
      chars:"ºÂºÑºÛºöºý",
      text:[
        "·èºÑ ÆÈºÛ À¯ºö ºÂÁµ ºý»Ò",
	"ºÂÉ¸ ÊÌºý ºÛË¥ µßºÑ ºöÎ¬",
	"·ÐÀ¤ºÑÌ± ÆÈºÛ ¼ººö ÊÌºý ºÂÁü",
	"ºÂÁü °ìºý ÆÀºö ÊÖºÑ ºÛÃÇ"
      ] },
    {
      title:"Âè178²Ý ¡Ú»½»ì»ë»ï¼§¡Û",
      chars:"»½»ì»ë»ï¼§",
      text:[
        "½Ë»ì ²Ä»ë¸÷Àþ Æü»ï »½»å ¼§ÀÐ",
	"»½»å ÀÄ¼§ ½Å»ë »ì »¨»ï",
	"Æ°»ì »ëÅÀ »ïÌÌ Æ«¼§´ï ÍÜ»½",
	"»½ Æ«¼§´ï »¨»ï ¿ô»ì Ä¾»ë"
      ] },
    {
      title:"Âè179²Ý ¡Ú»ê»Ñ»ä¼Í¼Î¡Û",
      chars:"»ê»Ñ»ä¼Í¼Î",
      text:[
        "Íº»Ñ »ä¸« È¯¼Í »ê¶á ¸Æ¤Ó¼Î¤Æ",
	"»êÊ¡ ´î¼Î »äÊª »ÑÀª Æü¼ÍÉÂ",
	"À²¤ì»Ñ »äÅ´ ¼ÍÄø ÀÚ¤ê¼Î¤Æ¤ë Åß»ê",
	"É¬»ê ÀÚ¤ê¼Î¤Æ¤ë ¼Í¤ë ¸å¤í»Ñ »äÎ©"
      ] },
    {
      title:"Âè180²Ý ¡Ú¼Ü¼ã¼ù¼ý½°¡Û",
      chars:"¼Ü¼ã¼ù¼ý½°",
      text:[
        "¼ã¼Ô ¼ùÈé ¼ý½¸ ¼ÜÅÙ ½°²É",
	"¼ÜÅÙ ½°ÃÎ ²Ì¼ù ¼ã¤¤ ²ó¼ý",
	"¼ãÁð ¼ù»é ¼ýÇ¼ Ä°½° ¼ÜÈ¬",
	"¼Ü Ä°½° ²¡¼ý ¼ã¿Í ¼ùÈé"
      ] },
    {
      title:"Âè181²Ý ¡Ú½¢½¾½¡½Ä½Ï¡Û",
      chars:"½¢½¾½¡½Ä½Ï",
      text:[
        "½¾»ö ½¡Ìç ½ÄÃÇ ½¢Ç¤ ½ÏÃÎ",
	"½¢¿¦ Áá½Ï ½¡²È »ø½¾ ½Ä²£",
	"½¾Íè ½¡Ìç ½Ä·ê ½ÏÇ¯ À®½¢",
	"À®½¢ ½ÏÃ£ ½Ä ½¾Â° ½¡¶µ"
      ] },
    {
      title:"Âè182²Ý ¡Ú½Ì½ã½ð½ô½è¡Û",
      chars:"½Ì½ã½ð½ô½è",
      text:[
        "½ã·é ½ðÌ¾ ½ôÅç ·³½Ì ½è½÷",
	"½Ì¼Ü ÂÐ½è ½ðÌ¾ Ã±½ã ½ô·¯",
	"½ãÅÙ Éô½ð ½ôÅç ½èÍý ½Ì¤à",
	"½Ìºþ ½èÍý ½ô·¯ ½ãÁ³ ½ðÌ¾"
      ] },
    {
      title:"Âè183²Ý ¡Ú½ü¾­½ý¾ã¾ë¡Û",
      chars:"½ü¾­½ý¾ã¾ë",
      text:[
        "¾­·³ ¸Å½ý ÌÜ¾ã¤ê ½üÁð ¸Å¾ë",
	"½üÁð äÆ¾ë ¼ê½ý Í¦¾­ ¸Î¾ã",
	"Éð¾­ Ãæ½ý ¾ã³² äÆ¾ë ½üÀã",
	"½üÀã ¾ë ¼ª¾ã¤ê Æ®¾­ ¸æ½¥½ýÍÍ"
      ] },
    {
      title:"Âè184²Ý ¡Ú¾ø¿Î¿Ë¿ä¿â¡Û",
      chars:"¾ø¿Î¿Ë¿ä¿â",
      text:[
        "¿ÎµÁ ¿Ë¶â ¿ä¾© ¾øµ¥ ¿â¤ì¤ë",
	"¾øäÆ »Þ¿â¤ìÌø ¿Ë ¿Î²¦ ¿ä°Ü",
	"¿Î½Ñ Íå¿ËÈ× ¿äµó ¿â¤é¤¹ ¾ø¤·½ë¤¤",
	"¾ø¤·½ë¤¤ ·ü¿â ¼Ù¿ä ¿ÎµÁ ¿Ë¶â"
      ] },
    {
      title:"Âè185²Ý ¡ÚÀ£À»À¿À¹Àë¡Û",
      chars:"À£À»À¿À¹Àë",
      text:[
        "À»²Ð Ã°À¿ À¹¶· À£É¾ Àë¹ð",
	"À£Ë¡ ÀëÀï À¿°Õ ¿ÀÀ» À¹¤ë",
	"À»ÃÏ Ã°À¿ À¹²Æ ÀëÀï À£Ê¬",
	"À£Ê¬ Àë¸À ²¢À¹ À»¿¦ Ã°À¿"
      ] },
    {
      title:"Âè186²Ý ¡ÚÀöÀôÀ÷ÀìÁ±¡Û",
      chars:"ÀöÀôÀ÷ÀìÁ±",
      text:[
        "¸»Àô À÷¤ß¹þ¤à ÀìÂ° ÀöÎé Á±½è",
	"É®Àö Á±À¯ ÅÁÀ÷ Àô Àì¤é",
	"ÎäÀô À÷¤ß¹þ¤à ÀìÀ© Á±À¯ ÀöÎý",
	"ÀöÎý Á±¹Ô Àì¤é Àô¿å À÷¿¥"
      ] },
    {
      title:"Âè187²Ý ¡ÚÁÏÁØÂ¡ÁÕÂ¢¡Û",
      chars:"ÁÏÁØÂ¡ÁÕÂ¢",
      text:[
        "¿¼ÁØ Â¡´ï Á°ÁÕ ÁÏÂ¤ ËäÂ¢",
	"ÆÈÁÏ ÎäÂ¢¸Ë ÇÙÂ¡ ³¬ÁØ ±éÁÕ",
	"²­ÀÑÁØ Â¡´ï ¹çÁÕ ÎäÂ¢¸Ë ÁÏÎ©",
	"ÁÏÎ© ÈëÂ¢ ±éÁÕ ÃÏÁØ ÇÙÂ¡"
      ] },
    {
      title:"Âè188²Ý ¡ÚÁõÁëÁàÂ¸Âº¡Û",
      chars:"ÁõÁëÁàÂ¸Âº",
      text:[
        "¿¼Áë Áà¶È »ÄÂ¸ ÁõÃú Âº·É",
	"ÁõÃú Âº·É Áà½Ä Áë Â¸Ì¿",
	"¿¼Áë Áà¤ë Â¸³° ¼«Âº ÁõÃÖ",
	"ÁõÃå ¼«Âº À¸Â¸ ¿¼Áë Áà½Ä"
      ] },
    {
      title:"Âè189²Ý ¡ÚÂðÃÊÃÂÃÈÃ´¡Û",
      chars:"ÂðÃÊÃÂÃÈÃ´",
      text:[
        "½éÃÊ À¸ÃÂ ÃÈÅß ÂðÇÛ Ã´¤¦",
	"ºßÂð Ã´Åö ¹ßÃÂ ³¬ÃÊ ´¨ÃÈ",
	"ÃÊº¹ ÃÂÀ¸ ÎäÃÈË¼ Ã´ÊÝ ¼«Âð",
	"µ¢Âð ÉéÃ´ ²¹ÃÈ ÃÊµÖ À¸ÃÂ"
      ] },
    {
      title:"Âè190²Ý ¡ÚÃµÃÍÃéÃøÄ£¡Û",
      chars:"ÃµÃÍÃéÃøÄ£",
      text:[
        "²ÁÃÍ ÃéÀ¿ Ãø½Ò ÃµÃÎ ¸©Ä£",
	"ÃµË¬ Ä£¼Ë Ãé¼Â ÃÍ²¼¤² ¸²Ãø",
	"È¾ÃÍ Ãé¿Ã Ãø½Ò ´±Ä£ ÃµÃÎ",
	"ÃµÄå ´±Ä£ ¸²Ãø ÃÍÆ§¤ß Ãé¿Ã"
      ] },
    {
      title:"Âè191²Ý ¡ÚÄºÄ¬ÄÂÄËÅ¸¡Û",
      chars:"ÄºÄ¬ÄÂÄËÅ¸",
      text:[
        "¹ÈÄ¬ ÂÌÄÂ ¿´ÄË ¿¿¹üÄº ¿ÊÅ¸",
	"Ê©ÄºÌÌ Å¸Ë¾ ÄÂ¾å¤² ±²Ä¬ ÊÐÆ¬ÄË",
	"Ä¬Î® ÂÌÄÂ ÄËÎõ Å¸Í÷²ñ ¿¿¹üÄº",
	"Ã°ÄºÄá Å¸Í÷²ñ ¶ìÄË Ä¬»þ ÄÂ¶ä"
      ] },
    {
      title:"Âè192²Ý ¡ÚÅüÅÞÆ¤ÆÏÆñ¡Û",
      chars:"ÅüÅÞÆ¤ÆÏÆñ",
      text:[
        "ÅÞ°÷ Æ¤È² ÉÔÆÏ¤­ º½Åü ÆñÅÀ",
	"º½Åü Æñ´Ø Å¨Æ¤¤Á ·ëÅÞ ÆÏ¤¯",
	"Í¿ÅÞ Æ¤È² ÆÏ¤±½Ð Æñ´Ø ²ÌÅü",
	"²ÌÅü ÅðÆñ ÆÏ¤¯ ÌîÅÞ Å¨Æ¤¤Á"
      ] },
    {
      title:"Âè193²Ý ¡ÚÆýÇ§Ç¾Ç¼ÇÉ¡Û",
      chars:"ÆýÇ§Ç¾Ç¼ÇÉ",
      text:[
        "¼«Ç§ Ç¾Â´Ãæ Ç¼²° ÆýÈ­ ÆÃÇÉ°÷",
	"ÆýË¼ ÇÉÈ¶ Ç¾ Ç§¤á¤ë ¼ýÇ¼",
	"Ç§Äê ¾®Ç¾ Ç¼ÉÊ Î®ÇÉ ÆýÈ­",
	"ÆýÊì Î®ÇÉ ·ëÇ¼ Ç§ÃÎ Ç¾Â´Ãæ"
      ] },
    {
      title:"Âè194²Ý ¡ÚÇÐÇÙÇÒÇØÈÕ¡Û",
      chars:"ÇÐÇÙÇÒÇØÈÕ",
      text:[
        "ÇÙ³èÎÌ ÎéÇÒ ÇØ±Ë ÇÐ¹æ ÈÕ²Æ",
	"ÇÐ¹æ ÈÕÈÓ ÇÒ·¼ ÇÙ ÇØ",
	"ÇÙ³èÎÌ ÇÒ¤à ÇØ¿­¤Ó ÈÕ¾â ÇÐ¿Í",
	"ÇÐ¶ç ÈÕ¾â ÇØ ÇÙ³èÎÌ ÇÒÉü"
      ] },
    {
      title:"Âè195²Ý ¡ÚÈÉÈãÈÝÈëÊ¢¡Û",
      chars:"ÈÉÈãÈÝÈëÊ¢",
      text:[
        "ÈãÉ¾ ¹çÈÝ ÈëÅò ¼óÈÉ ÊúÊ¢ÀäÅÝ",
	"¼óÈÉ Ê¢Éô »¿ÈÝ ÈãÉ¾ ¶ËÈë",
	"ÈãÈ½ µñÈÝ ÈëÌô Ê¢°Æ ÈÉÄ¹",
	"ÈÉ Ê¢°Æ ¶ËÈë ÈãÆñ ¹çÈÝ"
      ] },
    {
      title:"Âè196²Ý ¡ÚÊ³ÊÅÊÄÊÂÊÒ¡Û",
      chars:"Ê³ÊÅÊÄÊÂÊÒ",
      text:[
        "ÊÅ²¼ ÊÄ¸ý ÊÂ¤Ù¤ë Ê³Àï ÊÒ¿È",
	"Ê³¤¦ ÊÒÊý ÊÄº¿ ÊÅ²¼ ÊÂ¤Ö",
	"ÊÅ²¼ ÊÄºÉ ÊÂ¤Ù¤ë ÊÒ¼ê´Ö Ê³Àï",
	"¶½Ê³ ÊÒÂ¦ ÊÂ¤Ö ÊÅ²¼ ÊÄº¿"
      ] },
    {
      title:"Âè197²Ý ¡ÚÊäÊëËÀË¬Êõ¡Û",
      chars:"ÊäÊëËÀË¬Êõ",
      text:[
        "ÆüÊë¤ì Å¥ËÀ Ë¬Ìä Êä¶¯ ½ÅÊõ",
	"Êä½¼ ÊõÊª ÊÒËÀ ºÐÊë ÃµË¬",
	"Í¼Êë¤ì ÁêËÀ ÎòË¬ ÈëÊõ Êä½¤",
	"Êä½¬ Êõ Ë¬¤ì¤ë ÆüÊë¤ì ¿Ë¾®ËÀÂç"
      ] },
    {
      title:"Âè198²Ý ¡ÚË´ËºËçËëÌ©¡Û",
      chars:"Ë´ËºËçËëÌ©",
      text:[
        "Ëº¤ì¤ë ÆóËçÌÜ ¹õËë Ë´Ì¿ ÈëÌ©",
	"ÌÇË´ Ì©¹Ò ÂçËç ·òËº ³«Ëë",
	"Ëº¤ì¤ë ÆóËçÀå ËëËö Ç»Ì© Ë´Ì¿",
	"Ë´Îî Ç»Ì© °ÅËë Ëº¤ì·Á¸« ÆóËçÌÜ"
      ] },
    {
      title:"Âè199²Ý ¡ÚÌÁÌÏÌõÍ¹Í¥¡Û",
      chars:"ÌÁÌÏÌõÍ¹Í¥",
      text:[
        "ÌÏ¼Ì ¸íÌõ Í¹ÊØ Æ±ÌÁ Í¥½ÀÉÔÃÇ",
	"Æ±ÌÁ Í¥Àè Á´Ìõ µ¬ÌÏ Í¹Á÷",
	"ÌÏÊï Ë®Ìõ Í¹Á÷ Í¥Àè ²ÃÌÁ",
	"²ÃÌÁ Í¥½¨ Í¹Á÷ ÌÏÈÏ ¿½¤·Ìõ"
      ] },
    {
      title:"Âè200²Ý ¡ÚÍÄÍâÍßÍ÷Íñ¡Û",
      chars:"ÍÄÍâÍßÍ÷Íñ",
      text:[
        "ÍâÆü ÌµÍß ´ÑÍ÷¼Ö ÍÄÇ¯ ÇÓÍñ",
	"ÍÄÇ¯ ÇÓÍñ ÍßË¾ Íâ·î °ìÍ÷",
	"ÍâÆü ¿©Íß Å¸Í÷²ñ »ºÍñ ÍÄµû",
	"ÍÄÃî Íñ °ìÍ÷ Íâ¡¹Æü ÌµÍß"
      ] },
    {
      title:"Âè201²Ý ¡ÚÍðÎ¢Î§¡Û",
      chars:"ÍðÎ¢Î§",
      text:[
        "Î¢ µªÎ§ ºøÍð",
	"ÉåÍð Î§µ· Î¢ÃÏ",
	"Î¢Êý Î§µ· ÍðÆ®",
	"ºøÍð Î¢Â¦ °ìÎ§"
      ] },
    {
      title:"Âè202²Ý ¡ÚÎ×Ï¯ÏÀ¡Û",
      chars:"Î×Ï¯ÏÀ",
      text:[
        "Ï¯¤é¤« °ÛÏÀ Î×³¤",
	"Î×½ª Æ¤ÏÀ Ï¯ÆÉ",
	"Ï¯¤é¤« À¤ÏÀ Î×·î",
	"Î×¾² Ï¯ÆÉ ÏÀÊ¸"
      ] },
    {
      title:"Âè203²Ý ¡Ú°®°·°Ý°Í°Î¡Û",
      chars:"°®°·°Ý°Í°Î",
      text:[
        "¼è¤ê°·¤¦ Á¡°Ý °ÍÍê °®¼ê °ÎÂç",
	"°®¼ê °ÎÂç °Ý¿· ¼è¤ê°·¤¦ °Í¾ü",
	"¼è¤ê°·¤¤ Á¡°Ý °ÍÂ¸ °ÎÂç °®¤ë",
	"°®¤ë °Î¤¤ °Í¾ü ¼è°·¤¤ °Ý¿·"
      ] },
    {
      title:"Âè204²Ý ¡Ú°Ò°æ°Ù°ã°Þ¡Û",
      chars:"°Ò°æ°Ù°ã°Þ",
      text:[
        "°æ¸ÍÃ¼ °ÙÀ¯¼Ô °ãË¡ ¸¢°Ò ·Ð°Þ",
	"ÌÔ°Ò ËÌ°Þ Í­°ÙÅ¾ÊÑ °æ¸Í °ã¤¦",
	"°æ¸ÍÃ¼ ¿Í°Ù »¤¤ì°ã¤¤ °ÞÅÙ ¸¢°Ò",
	"Ë½°Ò °ÞÅÙ °ã¤¦ °æ¸ÍÃ¼ ¿Í°Ù"
      ] },
    {
      title:"Âè205²Ý ¡Ú°í°ð°ò±£±¢¡Û",
      chars:"°í°ð°ò±£±¢",
      text:[
        "¿å°ð Î¤°ò ±£¼Ô °í ±¢À­",
	"°í ±¢Îñ Î¤°ò °ð´¢¤ê ±£¤¹",
	"¿å°ð »³°ò ¿À±£¤· ±¢ËÅ °í",
	"°í ±¢ËÅ ±£¤¹ °ð´¢¤ê Î¤°ò"
      ] },
    {
      title:"Âè206²Ý ¡Ú±Æ±Ô±Û±ç±ì¡Û",
      chars:"±Æ±Ô±Û±ç±ì",
      text:[
        "±ÔÉÒ ±ÛÇ¯ ±ç½õ ±Æ³¨ Ê®±ì",
	"»£±Æ ¶Ø±ì Ä¶±Û ±Ô¤¤ ±ç¸î",
	"±ÔÉÒ ±ÛÅß µß±ç ±ìÆÍ ·î±Æ",
	"¸¸±Æ ±ìÆÍ »Ù±ç Àº±Ô ±ÛÇ¯"
      ] },
    {
      title:"Âè207²Ý ¡Ú±ô±ï±ø±ü²¡¡Û",
      chars:"±ô±ï±ø±ü²¡",
      text:[
        "±ïÂ¦ ±ø¿å ±ü¤µ¤ó °¡±ô ²¡¼ý",
	"°¡±ô ²Ú²¡ ±ø¤¤ °ø±ï ±ü»õ",
	"±ïÆü ±ø¿¦ ±ü¤Î¼ê ¸å²¡¤· ±ôÉ®",
	"±ô ²¡¤·ÄÌ¤¹ ±üµÁ ±ïÃÌ ±ø¿å"
      ] },
    {
      title:"Âè208²Ý ¡Ú²­²±²Û²Õ²Ë¡Û",
      chars:"²­²±²Û²Õ²Ë",
      text:[
        "ÄÉ²± Îä²Û ²ÕÊÌ ²­Æì¸© ²Ë¿Í",
	"²­¹ç À£²Ë ÍÎ²Û»Ò ÄÉ²± ²Õ¡¹",
	"µ­²± Îä²Û ²Õ¿ô À£²Ë ²­",
	"²­ ²Ë ²Õ¡¹ ²±Â¬ ÍÎ²Û»Ò"
      ] },
    {
      title:"Âè209²Ý ¡Ú²í²ü²õ²ð³§¡Û",
      chars:"²í²ü²õ²ð³§",
      text:[
        "¸·²ü ÇË²õ ¾Ò²ð Í¥²í ³§ÅÁ",
	"²í¹æ ³§ÌÜ ²õ¤ì¤ë ²üÌ¾ ²ðºß",
	"²ü¸·Îá ÇË²õ ²ðÊú ³§ÌÜ ²í³Ú",
	"²í³Ú ³§¶Ð ²ðºß ²ü¤á¤ë ²õ¤ì¤ë"
      ] },
    {
      title:"Âè210²Ý ¡Ú³Í³Ó´¢´Õ´¿¡Û",
      chars:"³Í³Ó´¢´Õ´¿",
      text:[
        "Èæ³Ó Áð´¢¤ê ¿Þ´Õ °ì³ÍÀé¶â ´¿´î",
	"³ÍÊª ´¿¿´ °ð´¢¤ê Èæ³Ó °õ´Õ",
	"Èæ³Ó ´¢¤ê¼è¤ë ¿Þ´Õ ´¿´î Íð³Í",
	"³ÍÆÀ ´¿ÂÔ °õ´Õ Èæ³Ó Áð´¢¤ê"
      ] },
    {
      title:"Âè211²Ý ¡Ú´Ä´Æ´À´Å´¥¡Û",
      chars:"´Ä´Æ´À´Å´¥",
      text:[
        "´Æ¹ö »é´À ´ÅÈþ ´Ä»ë ´¥ÇÕ",
	"´Ä¶­ ±¢´¥¤· Îä¤ä´À ´Æ¶Ø ´Å¤¤",
	"´ÆÆÄ »é´À ´Å¸ý ´¥¿¡¤­ ´Ä»ë",
	"°ì´Ä ´¥¿¡¤­ ´Å¤¤ ´Æ¹ö Åð´À"
      ] },
    {
      title:"Âè212²Ý ¡Ú´«´Þµ·´ñ´ö¡Û",
      chars:"´«´Þµ·´ñ´ö",
      text:[
        "Êñ´Þ Áòµ· ´ñ¿ô ´«¾© ´ö½Å",
	"´«¾© ´öÅÙ µ·¼° ´Þ¤à ´ñ²ø",
	"´ÞÍ­ ½Ëµ· ´ñÊÛ ´öÀ±Áú ´«Í¶",
	"´«¹ð ´öÀ±Áú ²ø´ñ ´ÞÃß Áòµ·"
      ] },
    {
      title:"Âè213²Ý ¡Úµ§µ´µ±µºµÍ¡Û",
      chars:"µ§µ´µ±µºµÍ",
      text:[
        "µ´µ¤ µ±ÅÙ »ùµº µ§´ê µÍÌä",
	"µ§´ê µ¤µÍ¤Þ¤ê µ±ÅÙ µ´ µº²è",
	"µ´ÀÒ ¸÷µ± »ùµº ¶¶µÍ¤á µ§Ç°",
	"µ§¤ë ¶¶µÍ¤á µº²è µ´¿À µ±ÅÙ"
      ] },
    {
      title:"Âè214²Ý ¡ÚµÑµÓµÖµÚµà¡Û",
      chars:"µÑµÓµÖµÚµà",
      text:[
        "µÓËÜ ±ßµÖ ÁÌµÚ ÊÖµÑ Ï·µà",
	"ÎäµÑ µà¤ÁÌÚ µÖÎÍ ±«µÓ µÚÂè",
	"¶ßµÓ ±ßµÖ ¸ÀµÚ µà¤ÁÌÚ ËºµÑ",
	"ËºµÑ ÉÔµà µÚ¤Ö ¶¶µÓ ±ßµÖ"
      ] },
    {
      title:"Âè215²Ý ¡Úµ÷Î¥µðµò¶§¡Û",
      chars:"µ÷Î¥µðµò¶§",
      text:[
        "Ê¬Î¥ µð¾¢ ÏÀµò ±óµ÷Î¥ ¶§ºî",
	"±óµ÷Î¥ ¶§ºî µðÀ± µòÅÀ",
	"Î¥»¶ µð´Á ·²Íº³äµò ¶§´ï ±óµ÷Î¥",
	"µ÷Î¥ ¶§ µòÅÀ µðÀ±"
      ] },
    {
      title:"Âè216²Ý ¡Ú¶·¶²¶Ã¶¸¶Ä¡Û",
      chars:"¶·¶²¶Ã¶¸¶Ä",
      text:[
        "¶²½Ì ¶ÃÅ·Æ°ÃÏ ¶¸Íð ÉÔ¶· ¶Ä³Ñ",
	"¶á¶· ¿®¶Ä ¶Ã°Û ¶²¤ì ¶¸¤¦",
	"¶²¤é¤¯ ¶ÃÅ·Æ°ÃÏ ¶¸¸À ¿®¶Ä ³µ¶·",
	"³µ¶· ¶Ä¤° ¶¸¤¦ ¶²Îµ ¶Ã°Û"
      ] },
    {
      title:"Âè217²Ý ¡Ú¶«¶¹¶Á¶î¶þ¡Û",
      chars:"¶«¶¹¶Á¶î¶þ",
      text:[
        "¼ê¶¹ »Ä¶Á ¶îÆ° Àä¶« Âà¶þ",
	"Àä¶« ÉÔ¶þ ¸ò¶Á¶Ê ¶¹¤¤ ¶î»È",
	"¼ê¶¹ ¶Á¤­ Àè¶î¼Ô ¶þÉú ¶«¤Ö",
	"¶«¤Ö ¶þÉþ ¶î»È ¶¹¶ì¤·¤¤ ¸ò¶Á¶Ê"
      ] },
    {
      title:"Âè218²Ý ¡Ú·¡·«·Ã·¹·Ñ¡Û",
      chars:"·¡·«·Ã·¹·Ñ",
      text:[
        "¼ê·«¤ë ¸ß·Ã ·¹Ä° ·¡ºï ·ÑÂ³",
	"·¡ºï ·ÑÂ³ ±îÃÎ·Ã ·«¤ë ·¹¤¯",
	"·«¤êÊÖ¤¹ ¸ß·Ã ·¹¼Ð ·ÑÂ³ ·¡¤ë",
	"·¡¤ë ·Ñ¤° ·¹¤¯ ·«¤ê±Û¤· ±îÃÎ·Ã"
      ] },
    {
      title:"Âè219²Ý ¡Ú·Þ·â¸¼·÷¸ª¡Û",
      chars:"·Þ·â¸¼·÷¸ª",
      text:[
        "·âÂà Í©¸¼ ·÷Æâ Á÷·Þ ¸ªÉý",
	"·Þ·â ¸ªÆ©¤«¤· ¸¼¿Í ·÷³°",
	"ÁÀ·â ¸¼ÊÆ ·÷³° Ï©¸ª ·Þ½Õ",
	"´¿·Þ ¸ª¶Å¤ê ·÷³° ÌÜ·â ¸¼ÊÆ"
      ] },
    {
      title:"Âè220²Ý ¡Ú·ø·ó¸¯·õ¸®¡Û",
      chars:"·ø·ó¸¯·õ¸®",
      text:[
        "·óÍÑ ¾®¸¯¤¤ ¿¿·õ ·ø¶ì¤·¤¤ ¸®Àè",
	"·ø¸Ç ¸®Àè ÇÉ¸¯ ·ó¶È ·õ»³",
	"ºÍ¿§·óÈ÷ ¾®¸¯¤¤ ·õÆ» ¸® ·ø¶ì¤·¤¤",
	"·ø¤¤ ¸® ·õ¹ë ·ó¤Í¤ë ÌµÂÌ¸¯¤¤"
      ] },
    {
      title:"Âè221²Ý ¡Ú¸Ï¸æ¸ß¸Ý¸Ø¡Û",
      chars:"¸Ï¸æ¸ß¸Ý¸Ø",
      text:[
        "¸æÁ· ¸ß½õ Àå¸Ý ¸Ï¤ì¤ë ¸ØÄ¥",
	"¸Ï¤ì¤ë ¸ØÄ¥ Áê¸ß Êø¸æ ¸ÝÆ°",
	"¸æÀ¤¼­ ¸ß½õ ¸ÝËì ¸ØÄ¥ ¸Ï³é",
	"¸Ï³é ¸Ø¤ë ¸ÝÆ° ¸æ¿À¼ò Áê¸ß"
      ] },
    {
      title:"Âè222²Ý ¡Ú¹ë¹±¹³¹Æ¹à¡Û",
      chars:"¹ë¹±¹³¹Æ¹à",
      text:[
        "¹±À± ÂÐ¹³ Ã¦¹Æ ¹ëÀª ÊÌ¹à",
	"¹ëÅ¡ ¶Ø»ß¾ò¹à È¿¹³ ¹±²¹ °ä¹Æ",
	"¹±À± ¹³ÂÎ Ã¦¹Æ ¹àÌÜ ¹ëÀª",
	"¹ëÀã ¹àÌÜ °ä¹Æ ¹±À± ¹³ÂÎ"
      ] },
    {
      title:"Âè223²Ý ¡Ú¹Ó¹á¹¹¹¶¹ø¡Û",
      chars:"¹Ó¹á¹¹¹¶¹ø",
      text:[
        "¹áÏ§ ¹¹Å³ È¿¹¶ ¹ÓÌî Â­¹ø",
	"¹Ó¤ì¤ë ¹ø ¹¹¤Ë ¹á¿å È¿¹¶",
	"Ë§¹á ¹¹À¸ ÌÔ¹¶ ËÜ¹ø ¹ÓÇÑ",
	"¹ÓÅâÌµ·Î Ìø¹ø ¹¶·â Àþ¹á ¹¹Å³"
      ] },
    {
      title:"Âè224²Ý ¡Ú¹þº§º¿ºÞºÌ¡Û",
      chars:"¹þº§º¿ºÞºÌ",
      text:[
        "º§Ìó Éõº¿ ÌôºÞ ¿²¹þ¤ß ÆúºÌ",
	"¿½¹þ½ñ ¿åºÌ º¿ ´ûº§ ÀöºÞ",
	"Ì¤º§ Éõº¿ Ä´ºÞ Â¿ºÌ ¿²¹þ¤ß",
	"¿½¹þ¤ß Â¿ºÌ ¾ûºÞ ¿·º§ Ï¢º¿"
      ] },
    {
      title:"Âè225²Ý ¡ÚºÐºÜºé»´»é¡Û",
      chars:"ºÐºÜºé»´»é",
      text:[
        "ÅëºÜ µ¢¤êºé¤­ »´¹ó ºÐÊë »éËÃ",
	"ºÐÊë »éËÃ ºé¤¯ µ­ºÜ »´¤á",
	"ÀéºÜ°ì¶ø µ¢¤êºé¤­ »´²Ò »éËÃ ºÐ·î",
	"ºÐ·î »é ±¢»´ ºÜ¤»¤ë µ¢¤êºé¤­"
      ] },
    {
      title:"Âè226²Ý ¡Ú»Ç»É»Ý»ç»ó¡Û",
      chars:"»Ç»É»Ý»ç»ó",
      text:[
        "»É¿È Í×»Ý »ç³°Àþ »Ç¤¦ »óÍº",
	"»Ç¤¦ »óµí Í×»Ý Ì¾»É »ç",
	"¶ú»É¤· Í×»Ý »çº° »óÍº »Ç¤¦",
	"»Ç¤¦ »ó²Ö »ç »É¤¹ Í¡»ÝÌÈ¿¦"
      ] },
    {
      title:"Âè227²Ý ¡Ú¼¹¼Ç¼Ð¼Ñ¼á¡Û",
      chars:"¼¹¼Ç¼Ð¼Ñ¼á",
      text:[
        "»æ¼Çµï ¼ÐÊÕ ¼ÑÊ¨ ¼¹Ì³ ²ò¼á",
	"ÌÑ¼¹ ¼áÁ³ ¼ÐÍÛ »æ¼Çµï »¨¼Ñ",
	"¼ÇÀ¸ ¼ÐÊÕ ¼ÑÆ¦ ¼áÁ³ ÊÐ¼¹",
	"ÊÐ¼¹ ²ñ¼á »¨¼Ñ ¼Çµï ¼ÐÍÛ"
      ] },
    {
      title:"Âè228²Ý ¡Ú¼ä¼û¼ë¼ñ¼í¡Û",
      chars:"¼ä¼û¼ë¼ñ¼í",
      text:[
        "ÆÃ¼û ¼ëÆù ¼ñ»Ý ¼ä¤·¤¤ ¼í¿Í",
	"¼ä¤·¤¤ ¼íÎÄ ¼ëÆù ·³¼û ¼ñ",
	"ÆÃ¼û Ã°¼ë ¼ñ»Ý ¼í¤ê ¼ä¤ì¤ë",
	"ÀÅ¼ä ¼í¤ê ¼ñ ÆÃ¼û Ã°¼ë"
      ] },
    {
      title:"Âè229²Ý ¡Ú½±½Ã½À½¨½®¡Û",
      chars:"½±½Ã½À½¨½®",
      text:[
        "ÌÔ½Ã ½ÀÈ© ½¨ºÍ ¶õ½± Äà¤ê½®",
	"Æ§½± Êý½® ³°½ÀÆâ¹ä ½Ã ½¨°ï",
	"ÌÔ½Ã ½ÀÆð ½¨Îï ½® ½±Íè",
	"À¤½± ½® ½¨°ï ÌÔ½Ã ³°½ÀÆâ¹ä"
      ] },
    {
      title:"Âè230²Ý ¡Ú½Ö½ä½â½Ü¾Î¡Û",
      chars:"½Ö½ä½â½Ü¾Î",
      text:[
        "½ä¶È Ì·½â ½é½Ü ½Ö¤¯ ¼«¾Î",
	"½Ö¤¯ Ì¾¾Î Ì·½â °ì½ä ½Ü",
	"½äÎé Ì·½â ½Ü´Ö Ì¾¾Î °ì½Ö",
	"°ì½Ö Áí¾Î ½Ü ½ä»ë Ì·½â"
      ] },
    {
      title:"Âè231²Ý ¡Ú¾Ò¾Ü¾æ¾ö¾²¡Û",
      chars:"¾Ò¾Ü¾æ¾ö¾²",
      text:[
        "¾Ü¤·¤¤ Êý¾æµ­ ÀÐ¾ö ¾Ò²ð ¿²¾²",
	"¾Ò²ð µ¯¾² Êý¾æµ­ ¾Ü½Ò ¾ö¤à",
	"ÉÔ¾Ü Êý¾æµ­ È¾¾ö ¿²¾² ¾Ò²ð",
	"¾Ò²ð ²¹¾² ¾ö¤à ¾ÜºÙ µ¤¾æ"
      ] },
    {
      title:"Âè232²Ý ¡Ú¾Â¾¤¾þ¿£¿¨¡Û",
      chars:"¾Â¾¤¾þ¿£¿¨",
      text:[
        "¾¤½¸ Éþ¾þ ÍÜ¿£ Å¥¾Â È©¿¨¤ê",
	"¸Ð¾Â ¿¨È¯ µõ¾þ ¾¤¤¹ Áý¿£",
	"¾¤½¸ Áõ¾þ ÍÜ¿£ ¼ê¿¨¤ê Å¥¾Â",
	"¾Â ¼ê¿¨¤ê À¸¿£ ¾¤¤·¾å¤¬¤ë Ãå¾þ¤ë"
      ] },
    {
      title:"Âè233²Ý ¡Ú¿Ø¿¯¿Å¿Ò¿Ô¡Û",
      chars:"¿Ø¿¯¿Å¿Ò¿Ô",
      text:[
        "¿¯¿© ¿ÅÇ½ ¿Ò¤Í¤ë Å¨¿Ø ¿Ô¤­¤ë",
	"ÇØ¿å¤Î¿Ø ÍýÉÔ¿Ô ¿ÅÇ½ ¿¯¤¹ ¿Ò¾ï",
	"ÉÔ²Ä¿¯ ¿ÅÇ½ Àé¿Ò ÍýÉÔ¿Ô À¾¿Ø¿¥",
	"À¾¿Ø¿¥ ¿ÔÎÏ ¿Ò¾ï ¿¯Î¬ ¿ÅÇ½"
      ] },
    {
      title:"Âè234²Ý ¡Ú¿µ¿²¿»¿¶¿Ì¡Û",
      chars:"¿µ¿²¿»¿¶¿Ì",
      text:[
        "¿²¼¼ ¿»Æ© ¿¶Æ° ÉÔ¶à¿µ Éð¼Ô¿Ì¤¤",
	"¿µ¤à ÃÏ¿Ì ¿»¤ë ½¢¿² ¿¶¹þ",
	"¿²ÊÊ ¿»Æ© ¿¶ÂØ Æ¹¿Ì¤¤ ÉÔ¶à¿µ",
	"¶à¿µ Æ¹¿Ì¤¤ ¿¶¶½ ¿²¿© ¿»Æ©"
      ] },
    {
      title:"Âè235²Ý ¡Ú¿áÀ¡À§À¬À«¡Û",
      chars:"¿áÀ¡À§À¬À«",
      text:[
        "À¶À¡ ¿§Â¨À§¶õ ½ÐÀ¬ ¿áÄ° Æ±À«",
	"¿áÀã À«Ì¾ À§¤¬Èó¤Ç¤â À¡¤à ±óÀ¬",
	"¤ªÀ¡¤Þ¤· ¿§Â¨À§¶õ À¬È² À«Ì¾ ¿á¤¯",
	"¿á¤¯ À« ±óÀ¬ À¶À¡ À§¤¬Èó¤Ç¤â"
      ] },
    {
      title:"Âè236²Ý ¡ÚÀ×Á¯ÀðÀêÁÊ¡Û",
      chars:"À×Á¯ÀðÀêÁÊ",
      text:[
        "Á¯Îõ ÀðÉ÷µ¡ ÆÈÀê À×ÃÏ ÄóÁÊ",
	"ÄÉÀ× ÁÊ¤¨¤ë Àð»Ò ¿·Á¯ Àêµò",
	"Á¯Îõ ÀðÆ° ÆÈÀê Ä¾ÁÊ À×ÃÏ",
	"Â­À× Ä¾ÁÊ Àê¤¤ Á¯Îõ ÀðÆ°"
      ] },
    {
      title:"Âè237²Ý ¡ÚÁçÁÎÁûÂ£Â¨¡Û",
      chars:"ÁçÁÎÁûÂ£Â¨",
      text:[
        "ÁÎË· ÁûÆ° Â£Åú ¾ÇÁç Â¨Åú",
	"¾ÇÁç Â¨¤¹¤ë Áû¡¹¤·¤¤ ¹âÁÎ ´óÂ£",
	"µõÌµÁÎ ÁûÆ° Â£Äè Â¨¤¹¤ë ´¥Áç",
	"´¥Áç Â¨ÃÇ ´óÂ£ ÆôÁÎ Áû¡¹¤·¤¤"
      ] },
    {
      title:"Âè238²Ý ¡ÚÂ¯ÂØÂÑÂóÂô¡Û",
      chars:"Â¯ÂØÂÑÂóÂô",
      text:[
        "ÂØ¤¨¶Ì ÂÑ¿Ì ÂóËÜ ÄãÂ¯ ¸÷Âô",
	"ÄãÂ¯ ¸÷Âô ÂÑ²Ð °ÙÂØ ´³Âó",
	"Î©¤ÆÂØ¤¨ ÂÑµ× ÂóËÜ Âô Â¯Ì¾",
	"ÄÌÂ¯ Âô ³«Âó ¸ªÂØ¤ï¤ê ÂÑ¿Ì"
      ] },
    {
      title:"Âè239²Ý ¡ÚÂùÃ¦Ã°Ã¸Ã²¡Û",
      chars:"ÂùÃ¦Ã°Ã¸Ã²",
      text:[
        "Ã¦¤° Ã°ÆÇ Ã¸Àã È¾Âù²» ³´Ã²",
	"º®Âù ¶ÃÃ² Ã°ÄºÄá Ã¦Íî Ã¸¡¹",
	"Ã¦¿å Ã°Á° Ã¸ºÌ²è Ã²´ê½ñ Âù¤ë",
	"±øÂù ±ÓÃ² Ã¸¡¹ Ã¦»éÌÊ Ã°Á°"
      ] },
    {
      title:"Âè240²Ý ¡ÚÃ¼ÃÆÃ×ÃÙÃÑ¡Û",
      chars:"Ã¼ÃÆÃ×ÃÙÃÑ",
      text:[
        "ÃÆ¤¯ Ã×¤¹ ÃÙºé¤­ ÅÓÃ¼ ÌµÃÑ",
	"ÅÓÃ¼ ÌµÃÑ Í¶Ã× µêÃÆ ÃÙ¡¹",
	"ÃÆ´Ý ¾·Ã× ÃÙ¹ï ÃÑ Ã¼Ëö",
	"Ã¼Îï ÃÑ ¼êÃÙ¤ì ÄÞÃÆ¤­ Ã×¤¹"
      ] },
    {
      title:"Âè241²Ý ¡ÚÃßÄ§Ä·ÄÀÄÁ¡Û",
      chars:"ÃßÄ§Ä·ÄÀÄÁ",
      text:[
        "Ä§¼ý ÉýÄ·¤Ó ÄÀÂÚ Ãß²»µ¡ ÄÁ»ö",
	"Ãß¤¨¤ë ÄÁ¤·¤¤ Ä·¤Ö ¾ÝÄ§ ÄÀ»×",
	"ÆÃÄ§ ÉýÄ·¤Ó ÄÀÀÅ ÄÁÀâ ÃßÅÅÃÓ",
	"ÃßÅÅÃÓ ÄÁ´ñ ÄÀ¤à Ä§ÍÑ Ä·Ìö"
      ] },
    {
      title:"Âè242²Ý ¡ÚÄñÄéÅ©Å¦Åº¡Û",
      chars:"ÄñÄéÅ©Å¦Åº",
      text:[
        "ÆÍÄé ÅÀÅ© Å¦È¯ Äñ¹³ ÅºÉí",
	"Äñ¹³ ÉÕ¤­Åº¤¤ ¿åÅ© Äé »ØÅ¦",
	"ÆÍÄé Å©¤ë Å¦È¯ ÎÏÅº¤¨ Äñ¿¨",
	"ÂçÄñ ÎÏÅº¤¨ »ØÅ¦ ÆÍÄé Å©¤ë"
      ] },
    {
      title:"Âè243²Ý ¡ÚÅÂÅÛÅÓÅÜÅÇ¡Û",
      chars:"ÅÂÅÛÅÓÅÜÅÇ",
      text:[
        "ÅÛÅù ÃæÅÓÈ¾Ã¼ ´îÅÜ°¥³Ú ÇÒÅÂ ÅÇ·ì",
	"ÅÂ²¼ ÅÇ¤¯ µ¢ÅÓ Îä¤äÅÛ ·ãÅÜ",
	"Çä¹ñÅÛ ÃæÅÓÈ¾Ã¼ ÅÜÈ± ÅÇÏª ÈÞÅÂ²¼",
	"ÈÞÅÂ²¼ ÅÇ¤¯ ·ãÅÜ Îä¤äÅÛ ÅÓÀä¤¨¤ë"
      ] },
    {
      title:"Âè244²Ý ¡ÚÅÏÆ¹ÅãÅþÅâ¡Û",
      chars:"ÅÏÆ¹ÅãÅþÅâ",
      text:[
        "Æ¹ÂÎ ¸Þ½Å¤ÎÅã ÅþÃå ÅÏ¤·½® ÅâÆÍ",
	"ÅÏ¤êÄ» ÅâÁðÌÏÍÍ Å´Åã Æ¹¿Ì¤¤ »¦Åþ",
	"Æ¹´¬¤­ ¸Þ½Å¤ÎÅã ÅþÃ£ ÅâÁðÌÏÍÍ ÅÏ¤·Á¥",
	"ÅÏ¤·Á¥ Åâ»± »¦Åþ Æ¹Íð Å´Åã"
      ] },
    {
      title:"Âè245²Ý ¡ÚÆ©ÅÝÆ®Æ¨Åð¡Û",
      chars:"Æ©ÅÝÆ®Æ¨Åð",
      text:[
        "ÂÇÅÝ ¶¦Æ® Æ¨¤²Â­ Æ©¤±¤ë Åð¤à",
	"Æ©¤±¤ë Åð·¡ Æ®»Î °µÅÝ Æ¨Áö",
	"°ìÊÕÅÝ Æ®Áè ¸«Æ¨¤¹ ÅðÂ± Æ©¤«¤¹",
	"Æ©¤­´Ö ÅðÂ± Æ¨Áö ÌÌÅÝ Æ®¤¦"
      ] },
    {
      title:"Âè246²Ý ¡ÚÆ§ÅíÆ½ÆÍÆÞ¡Û",
      chars:"Æ§ÅíÆ½ÆÍÆÞ",
      text:[
        "Åí³ä¤ì Æ½ ÄÉÆÍ ÃÍÆ§¤ß ÆÞ¤ê",
	"Æ§¤Þ¤¨¤ë ÆÞÅ· Æ½ Åí ÆÍÈ¯",
	"Åí³ä¤ì Æ½ ÆÍÇï»Ò ÆÞÅ· Æ§¤ßÂæ",
	"Æ§¤ßÂæ ÆÞ ±ìÆÍ Åí³ä¤ì Æ½"
      ] },
    {
      title:"Âè247²Ý ¡ÚÆßÆõÇ»ÇºÇÚ¡Û",
      chars:"ÆßÆõÇ»ÇºÇÚ",
      text:[
        "Æõ Ç»½Ì ÈÑÇº Æß´¶ ¼ãÇÚ",
	"Æß¤¤ ÀèÇÚ Ç»ÅÙ Æõ ¶ìÇº",
	"Æõ Ç»Ì© ÈÑÇº ¼åÇÚ Æß´¶",
	"¶òÆß ¸åÇÚ ¶ìÇº Æõ Ç»ÅÙ"
      ] },
    {
      title:"Âè248²Ý ¡ÚÇÕÇúÇöÇ÷Çñ¡Û",
      chars:"ÇÕÇúÇöÇ÷Çñ",
      text:[
        "Çú¾Ð Çö²Ù Ç÷¤ë ¶ìÇÕ ÄäÇñ",
	"¶ìÇÕ ÄäÇñ Çö¼ê ¼«Çú °µÇ÷",
	"ÇúÃÝ Çö°Å¤¤ µÞÇ÷ ÄäÇñ ´¥ÇÕ",
	"´¥ÇÕ ³°Çñ °µÇ÷ ÇúÃÆ ÇöÌÀ"
      ] },
    {
      title:"Âè249²Ý ¡ÚÇïÈ±È´È³È×¡Û",
      chars:"ÇïÈ±È´È³È×",
      text:[
        "»¶È± È´¤±Æ» ¾ÞÈ³ Çï¼ê µÛÈ×",
	"Çï¼ê È×ÀÐ È´»õ È± È³",
	"È±·¿ È´¤±Æ» ½èÈ³ È×ÀÐ Çï¼Ö",
	"Çï¼Ö ¿åÈ× È³ ÇòÈ± ÂîÈ´"
      ] },
    {
      title:"Âè250²Ý ¡ÚÈÂÈÌÈËÈÏÈÎ¡Û",
      chars:"ÈÂÈÌÈËÈÏÈÎ",
      text:[
        "Á´ÈÌ ÈËË» ÈÏ°Ï ÈÂÆþ »ÔÈÎ",
	"ÈÂ½Ð ÈÎÇä ÉÑÈË Á´ÈÌ µ¬ÈÏ",
	"ÀèÈÌ ÈËË» »ÕÈÏ ÈÎÇä ±¿ÈÂ",
	"±¿ÈÂ ºÆÈÎ µ¬ÈÏ ½ôÈÌ ÉÑÈË"
      ] },
    {
      title:"Âè251²Ý ¡ÚÈùÈøÈàÈïÈò¡Û",
      chars:"ÈùÈøÈàÈïÈò",
      text:[
        "¿¬Èø Èà´ß ÈïËì ÈùÀÑÊ¬ Èò´¨",
	"ÈùÇ® Èò½ë Èà ¸ìÈø Èï³²",
	"Èøº¬ Èà½÷ Èï¼ÌÂÎ ÈòÇ¥ ¿êÈù",
	"ÈùÆ° ²óÈò Èï³²¼Ô ¿¬Èø Èà½÷"
      ] },
    {
      title:"Âè252²Ý ¡ÚÈèÉ¤ÉÁÉÒÉÍ¡Û",
      chars:"ÈèÉ¤ÉÁÉÒÉÍ",
      text:[
        "É¤Å¨ ÉÁ¼Ì ½ÓÉÒ Èè¤ì¤ë ÉÍÊÕ",
	"ÈèÏ« ÉÍÊÕ ÁÇÉÁ É¤Å¨ ±ÔÉÒ",
	"É¤Å¨ ÉÁ¼Ì µ¡ÉÒ ÉÍÊÕ ÈèÊÀ",
	"ÈèÊÀ ÉÍ ±ÔÉÒ É¤Å¨ ÉÁ¼Ì"
      ] },
    {
      title:"Âè253²Ý ¡ÚÉáÉæÉêÉâÉå¡Û",
      chars:"ÉáÉæÉêÉâÉå",
      text:[
        "ÈéÉæ Å·Éê Éâ»Ò ÉáÀÁ Éå¤ë",
	"ÉáÀÁ ÉåÇÔ ·îÉê ´°Éæ Éâ¤¯",
	"´°Éæ ÉêÍ¿ Éâ¤­Ä¦¤ê ËÉÉåºÞ ÉáÊ×",
	"ÉáµÚ ËÉÉåºÞ Éâ¤­ ÈéÉæ Å·Éê"
      ] },
    {
      title:"Âè254²Ý ¡ÚÉÝÉßÉñÉýÊ§¡Û",
      chars:"ÉÝÉßÉñÉýÊ§",
      text:[
        "Éß¤¯ ÉñÆ§ Éý¹­¤¤ ¶²ÉÝ Ê§¹þ¶â",
	"¶²ÉÝ Ê§¹þ¶â ÉñÍÙ ²°Éß Éý",
	"ÉßÀÐ ÉñÂæ ÉýÄ·¤Ó ÌçÁ°Ê§¤¤ ÉÝ¤¤",
	"°ÚÉÝ Ê§¤¦ Éý Éßµï ÉñÆ§"
      ] },
    {
      title:"Âè255²Ý ¡ÚÊ®ÊÁÊÉÊÞÊá¡Û",
      chars:"Ê®ÊÁÊÉÊÞÊá",
      text:[
        "³¨ÊÁ ´ßÊÉ ÊÞÁõ Ê®¼Í ÊáÎº",
	"Ê®±ì ÊáÂª ¾ëÊÉ ÊÁ Å¹ÊÞ",
	"¾®ÊÁ ³ÖÊÉ ËÜÊÞ ÂáÊá Ê®²Ð",
	"Ê®¤¯ ÂáÊá Å¹ÊÞ »öÊÁ ´ßÊÉ"
      ] },
    {
      title:"Âè256²Ý ¡ÚËÃË¹Ë¤Ë»ËÁ¡Û",
      chars:"ËÃË¹Ë¤Ë»ËÁ",
      text:[
        "Ë¹»Ò Å´Ë¤ ÈËË» »éËÃ ËÁÆ¬",
	"»éËÃ ËÁ¤¹ ÎéË¤ Ë¹»Ò Â¿Ë»",
	"Ã¦Ë¹ Ä¤Ë¤ Ë»»¦ ´¶ËÁ »éËÃ",
	"»éËÃ ´¶ËÁ Â¿Ë» À©Ë¹ ÎéË¤"
      ] },
    {
      title:"Âè257²Ý ¡ÚËµÊúË·ÊöËß¡Û",
      chars:"ËµÊúË·ÊöËß",
      text:[
        "ÊúÍÊ Å¥Ë· ºÇ¹âÊö Ëµ´Ñ ËßºÏ",
	"Ëµ´Ñ ËßºÏ ÀÖ¤óË· ²ðÊú Êö",
	"ÊúÍÊ ÁÎË· ºÇ¹âÊö Ëß Ëµ¼õ",
	"Ëµ¤é Ëß Êö ÊúÊ¢ÀäÅÝ ÀÖ¤óË·"
      ] },
    {
      title:"Âè258²Ý ¡ÚËÞÌ¡ËýÌ¯Ì²¡Û",
      chars:"ËÞÌ¡ËýÌ¯Ì²",
      text:[
        "Ì¡ºÍ ÂÕËý ÀäÌ¯ Ê¿ËÞ ²÷Ì²",
	"Ê¿ËÞ Ì²¤ë Áé¤»²æËý Ì¡Í· ´ñÌ¯",
	"Ì¡Êâ ÂÕËý ¿ÀÌ¯ Ì²¤ë ÈóËÞ",
	"ÈóËÞ ÅßÌ² ´ñÌ¯ Ì¡ÃÌ Áé¤»²æËý"
      ] },
    {
      title:"Âè259²Ý ¡ÚÌ¸Ì·Ì¼ÌÐÌÔ¡Û",
      chars:"Ì¸Ì·Ì¼ÌÐÌÔ",
      text:[
        "Ì·½â È¢Æþ¤êÌ¼ À¸¤¤ÌÐ¤ë Ì¸É¹ ÌÔÁ³",
	"¸ÞÎ¤Ì¸Ãæ ÌÔÎõ È¢Æþ¤êÌ¼ Ì·½â ÈËÌÐ",
	"Ì· È¢Æþ¤êÌ¼ ÌÐ¤ë ÌÔÎõ Ê®Ì¸´ï",
	"Ê®Ì¸´ï ÌÔ¾Ê ÈËÌÐ Ì·½â È¢Æþ¤êÌ¼"
      ] },
    {
      title:"Âè260²Ý ¡ÚÌÖÌÛÌæÌöÍº¡Û",
      chars:"ÌÖÌÛÌæÌöÍº",
      text:[
        "ÌÛ¡¹ ¾®Ìæ Ìö¿Ê ÌÖÍå Íº²Ö",
	"ÌÖÍå Íº»Ñ Ìæ °ÅÌÛ °ìÌö",
	"ÌÛ·À »ØÌæ ÌöÆ° ÍºÅÓ µûÌÖ",
	"ÌÖÌÜ ÍºÊÛ °ÅÌö ÌÛ²á ¾®Ìæ"
      ] },
    {
      title:"Âè261²Ý ¡ÚÍ¿ÍÀÍØÍÙÍÏ¡Û",
      chars:"Í¿ÍÀÍØÍÙÍÏ",
      text:[
        "ÉÔÌ¾ÍÀ ²ÎÍØ¶Ê ËßÍÙ¤ê ÉêÍ¿ ÍÏ²ò",
	"Í¿ÅÞ ÍÏÀÜ Ì±ÍØ ±ÉÍÀ ÉñÍÙ",
	"ÉÔÌ¾ÍÀ ÍØ¤¦ ËßÍÙ¤ê ÍÏ±Õ ÉêÍ¿",
	"ÉíÍ¿ ÍÏ±Õ ÉñÍÙ ÉÔÌ¾ÍÀ ÍØ¤¦"
      ] },
    {
      title:"Âè262²Ý ¡ÚÍãÍëÍêÍíÍó¡Û",
      chars:"ÍãÍëÍêÍíÍó",
      text:[
        "ËüÍë Íê¤ê Ï¢Íí °ìÍã Íó´³",
	"°ìÍã Íó´³ ¿ÀÍê¤ß Íë Ã»Íí",
	"Íë´É Íê¤ê Íí¤à Íó´³ Íã",
	"Íã Íó Ã»Íí Íë±À ¿ÀÍê¤ß"
      ] },
    {
      title:"Âè263²Ý ¡ÚÎ³Î¸ÎÅÎÙÎÞ¡Û",
      chars:"Î³Î¸ÎÅÎÙÎÞ",
      text:[
        "½ÏÎ¸ ÎÅ¼£ Î¾ÎÙ Æ¦Î³ ÎÞÁ£",
	"Æ¦Î³ ÎÞÁ£ ÎÅÍÜ ±óÎ¸ ÎÙ",
	"Í«Î¸ ÎÅ¼£ Á±ÎÙ ÎÞÁ£ Î³",
	"Î³ ÎÞ ÎÙ ÉÔÎ¸ ÎÅÍÜ"
      ] },
    {
      title:"Âè264²Ý ¡ÚÎðÎìÎïÎñÎõ¡Û",
      chars:"ÎðÎìÎïÎñÎõ",
      text:[
        "Îì½ñ Ã¼Îï À¾Îñ ¹âÎð Ç®Îõ",
	"·îÎð ÄËÎõ Îï¤·¤¤ ÅÛÎì Îñ",
	"ÎìÂ° Ã¼Îï ´ÔÎñ ÄËÎõ ³ØÎð",
	"³ØÎð ¶¯Îõ Îñ Îì½ñ Îï¤·¤¤"
      ] },
    {
      title:"Âè265²Ý ¡ÚÎôÎøÏª¡Û",
      chars:"ÎôÎøÏª",
      text:[
        "Îø°¦ Ïª ÄãÎô",
	"Îô²½ Ïª¸² ÎøÏ©",
	"Îø¤¹¤ë Ïª¸« Îô¤ë",
	"ÎôÀª ÈáÎø Ïª¸«"
      ] },
    {
      title:"Âè266²Ý ¡ÚÏºÏÇÏÓ¡Û",
      chars:"ÏºÏÇÏÓ",
      text:[
        "Ì¥ÏÇ ÏÓ ¿·Ïº¿·ÉØ",
	"ÌîÏº ÏÓÁ° ¸ÍÏÇ¤¦",
	"ÏÇÀ± ÉÒÏÓ ¿·Ïº¿·ÉØ",
	"¿·Ïº¿·ÉØ »×ÏÇ ÏÓÁ°"
      ] },
    {
      title:"Âè267²Ý ¡Ú°¥°Ö±Ó±Ü±Ù¡Û",
      chars:"°¥°Ö±Ó±Ü±Ù",
      text:[
        "°ÖÏ« Ï¯±Ó ¸¡±Ü °¥¤ì¤à ´î±Ù",
	"°¥Åé ±Ù³Ú ±Ó¤à °ÖÌä ¹»±Ü",
	"¼ê°Ö¤ß Ï¯±Ó ´Ñ±Ü ±Ù³Ú °¥¤ì¤à",
	"´îÅÜ°¥³Ú ±Ù³Ú ±ÜÆÉ °Ö¼ÕÎÁ ±ÓÃ²"
      ] },
    {
      title:"Âè268²Ý ¡Ú±ã±ê²¤²¥²µ¡Û",
      chars:"±ã±ê²¤²¥²µ",
      text:[
        "±ê¾É À¾²¤ ²¥ÂÇ ÈäÏª±ã ²µ½÷",
	"½Ë±ã Áá²µ½÷ ËÌ²¤ ±ê ²¥¤ë",
	"¿Õ±ê À¾²¤ ²£²¥¤ê Áá²µ½÷ ±ã²ñ",
	"±ã²ñ ²µ ²¥¤ë ´Î±ê ËÌ²¤"
      ] },
    {
      title:"Âè269²Ý ¡Ú²·²º²î²Í²Ú¡Û",
      chars:"²·²º²î²Í²Ú",
      text:[
        "ÉÔ²º ²î»à ²è²Í ²·ÃÍ ²ÚÎï",
	"²·ÃÍ Ãæ²Ú ²îµ´ ²º·ò ²ÍÀß",
	"ÉÔ²º µ²²î ²è²Í Ëü²Ú¶À Å¹²·¤·",
	"²·¤¹ Ëü²Ú¶À ²Í¶õ ²º¤ä¤« ²î»à"
      ] },
    {
      title:"Âè270²Ý ¡Ú²Â²Ç³º³´²ø¡Û",
      chars:"²Â²Ç³º³´²ø",
      text:[
        "·»²Ç Åö³º ´¶³´ ²Âºî ²ø½Ã",
	"²Âºî ²øÊª Åö³º ²Ç ³´Ã²",
	"·»²Ç ³ºÅö ³´Ã² ÍÅ²ø ²Â¿ÍÇöÌ¿",
	"²Â¶­ ²ø¤·¤¤ ³´Ã² ·»²Ç ³ºÅö"
      ] },
    {
      title:"Âè271²Ý ¡Ú³µ²ô²ù³Ô³Ï¡Û",
      chars:"³µ²ô²ù³Ô³Ï",
      text:[
        "¶â²ô ¸å²ù Í·³Ô ³µÇ° ¼ý³Ï",
	"³µ¤·¤Æ ¼ý³Ï ¸å²ù ¶â²ô ¾ë³Ô",
	"ÃÄ²ô ¸å²ù ÎØ³Ô ¼ý³Ï °ì³µ¤Ë",
	"°ì³µ¤Ë ¼ý³Ï ¾ë³Ô ²ô ²ù¤·¤¤"
      ] },
    {
      title:"Âè272²Ý ¡Ú³Ù³Ö³Ý³ê´­¡Û",
      chars:"³Ù³Ö³Ý³ê´­",
      text:[
        "³ÖÀ¤ ³Ý¤±»» ½á³êÌý »³³Ù ¾¤´­",
	"»³³Ù ¾¤´­ ¹ø³Ý¤± ±ó³Ö ±ß³ê",
	"³ÖÇ¯ ³Ý¤±¶â ³ê·Î ´­µ¯ »³³Ù",
	"³ÙÉã ´­µ¯ ±ß³ê ³ÖÆü ³Ý¤±»»"
      ] },
    {
      title:"Âè273²Ý ¡Ú´ª´º´¹´§´Î¡Û",
      chars:"´ª´º´¹´§´Î",
      text:[
        "´ºÆ® °ú¤­´¹¤¨ ´§¿å ´ªÅö ´Î¿Õ",
	"´ªÅö ´Î¿Õ ¸ò´¹ ²Ì´º ´§",
	"´ºÆ® ´¹¶â ´§¿å ´Î ´ªÊÛ",
	"´ªÄê ´Î ´§ ´ºÆ® ¸ß´¹À­"
      ] },
    {
      title:"Âè274²Ý ¡Ú´Ó´Ëµ¾À·´ô¡Û",
      chars:"´Ó´Ëµ¾À·´ô",
      text:[
        "´ËËý µ¾À· ´ÓÏ¿ ´ôÉì¸©",
	"´ÓÄÌ ´ôÉì¸© µ¾À· ´Ë¤¤",
	"´ËËý µ¾À· Â¿´ô ´ÓÏ¿",
	"´Ó¤¯ ´ôÉì µ¾À· ´Ë¤¤"
      ] },
    {
      title:"Âè275²Ý ¡Úµ³µ°´ý´þ¡Û",
      chars:"µ³µ°´ý´þ",
      text:[
        "Åê´þ ¶¹µ° ´ýÉè µ³Ê¼",
	"¼«Ë½¼«´þ ´ýÉè µ³Ê¼ ¾ïµ°",
	"Êü´þ ¶¹µ° ¾­´ý µ³Ê¼",
	"µ³Ê¼ ´þµÑ µ°À× ´ý»Î"
      ] },
    {
      title:"Âè276²Ý ¡Ú´÷´ë´ûµÆµÈ¡Û",
      chars:"´÷´ë´ûµÆµÈ",
      text:[
        "´ë¶È ´ûÂ¸ ½ÕµÆ ´÷Æü ÉÔµÈ",
	"°ì¼þ´÷ µÈ¶§ ´û¤Ë ´ë¶È µÆ",
	"´ë¤Æ¤ë ´ûÂ¸ ÇòµÆ µÈÊó ´÷¤ß¸ÀÍÕ",
	"´÷¤ß¸ÀÍÕ µÈ¶§ µÆ ´ë¶È ´ûÄê"
      ] },
    {
      title:"Âè277²Ý ¡ÚµÊµÔµõ¶®¶¼¡Û",
      chars:"µÊµÔµõ¶®¶¼",
      text:[
        "¼«µÔ µõ¹½ ¶®Ã« µÊÃã ¶¼¤«¤¹",
	"µÊÃã ¶¼¤«¤¹ µõ¼å µÔ»¦ ³¤¶®",
	"¼«µÔ µõÌµ ³¤¶® ¶¼¤«¤¹ ËþµÊ",
	"µÊ±ì ¶¼¤¹ ³¤¶® µÔ¤²¤ë µõÃ¦"
      ] },
    {
      title:"Âè278²Ý ¡Ú¶Å¶Û¶Ô¶ò¶ø¡Û",
      chars:"¶Å¶Û¶Ô¶ò¶ø",
      text:[
        "¶ÛÇ÷ ¶ÔÎÌ ¶òÄ¾ ¶Å¸Ç ÉÔ¶ø",
	"¶Å·ë ÀéºÜ°ì¶ø ¶ÔÎÌ ¶ÛµÞ ¶ò¤«",
	"¶ÛÇ÷ ¶ÔÎÌ ¶òÃÔ ÀéºÜ°ì¶ø ¶Å¤ë",
	"¶Å¤ë Í¥¶ø ¶ò¤« ¶ÛÇ÷ ¶ÔÎÌ"
      ] },
    {
      title:"Âè279²Ý ¡Ú¶ö·¬·¼·º·Æ¡Û",
      chars:"¶ö·¬·¼·º·Æ",
      text:[
        "·¬Èª ·¼È¯ ·ºË¡ ÇÛ¶ö¼Ô ·Æ¤¦",
	"¶öÁ³ ·Æ¤¤ ·¼¾å ·¬ ·º»ö",
	"·¬ ÇÒ·¼ ¹Ê¼ó·º ·Æ¤¦ ¶öÁ³",
	"¶ö¿ô µÙ·Æ ¶Ë·º ·¬Èª ·¼È¯"
      ] },
    {
      title:"Âè280²Ý ¡Ú·Ç·ß·È·À·Ü¡Û",
      chars:"·Ç·ß·È·À·Ü",
      text:[
        "Ëõ¹á·ß Ï¢·È ·ÀÌó ·Ç¤²¤ë É÷¸«·Ü",
	"·Ç¼¨ ÍÜ·Ü ·ÈÂÓ ·ß ·ÀÌó",
	"Êá·ß Ï¢·È ÌÛ·À ÍÜ·Ü ·ÇºÜ",
	"·ÇºÜ ·ÜÍñ ·Àµ¡ ·ß°û Ï¢·È"
      ] },
    {
      title:"Âè281²Ý ¡Ú·ð¸­¸¸¸ä¸É¡Û",
      chars:"·ð¸­¸¸¸ä¸É",
      text:[
        "¸­ÌÀ ¸¸ÁÛ ¸ä³Ú ·ðÌó ¸É»ù",
	"·ðÌó ¸ÉÆÈ ¸¸ÌÇ ¸­ÌÀ ¸ä³Ú",
	"¸­¿Í ¸¸³Ð ¸ä³Ú ¸ÉÆÈ ¶Ð·ð",
	"¶Ð·ð ¸É¹â ¸ä³Ú ¸­¤¤ ¸¸ÌÇ"
      ] },
    {
      title:"Âè282²Ý ¡Ú¸Ì¸Ü¸ç¸Û¹¦¡Û",
      chars:"¸Ì¸Ü¸ç¸Û¹¦",
      text:[
        "¸å¸Ü ³Ð¸ç ¸Û¤¦ ³ç¸Ì Æ·¹¦",
	"³ç¸Ì ¹¦»Ò ³Ð¸ç °¦¸Ü ²ò¸Û",
	"¸å¸Ü ¸ç¤ë ²ò¸Û É¡¹¦ ³ç¸Ì",
	"³ç¸Ì µ¤¹¦ ²ò¸Û °¦¸Ü ³Ð¸ç"
      ] },
    {
      title:"Âè283²Ý ¡Ú¹£¹´¹Ù¹Ú¹²¡Û",
      chars:"¹£¹´¹Ù¹Ú¹²",
      text:[
        "¹´Å¥ ¹Ù³° ¹ÚÊì Ãº¹£ ¹²¤¿¤À¤·¤¤",
	"Ãº¹£ ¹²¤Æ¤ë ¹Ù³° ¹´¶Ø ¹ÚÁÇ",
	"¹´ÃÖ ¹Ù³° È¯¹Ú ¶²¹² ÇÑ¹£",
	"¹£Æ» ¶²¹² ¹ÚÁÇ ¹´Â« ¹Ù³°"
      ] },
    {
      title:"Âè284²Ý ¡Ú¹Å¹Ã¹Ê¹ª¹Ë¡Û",
      chars:"¹Å¹Ã¹Ê¹ª¹Ë",
      text:[
        "¹ÃÃî ¹Ê¤á¤ë ¹ªÌ¯ ¹ÅÆð ¹Ëµª",
	"¹ÅÄ¾ ²£¹Ë ¹Ê¤ë ¹Ã²µ ¹ªåÌ",
	"¹Ã³ÌÎà ¹Ê¤á¤ë ¹ªÀÛ ¼ê¹Ë ¹ÅÉ®",
	"¹ÅÉ® ²£¹Ë µ»¹ª ¹ÃÍå ¹Ê¤êÀ÷¤á"
      ] },
    {
      title:"Âè285²Ý ¡Ú¹µ¹ö¹îº°º¦¡Û",
      chars:"¹µ¹ö¹îº°º¦",
      text:[
        "Ã¦¹ö Áê¹î Ç»º° ¹µ¤¨¼¼ ³«º¦",
	"¹µ½ü ³«º¦ Áê¹î Åê¹ö Ç»º°",
	"Ã¦¹ö ¹îÌÀ Ç»º° ³«º¦ ¹µ¤¨",
	"¹µ¤¨ ³«º¦ º° ´Æ¹ö Áê¹î"
      ] },
    {
      title:"Âè286²Ý ¡Úº¨º²ºÄºÅºø¡Û",
      chars:"º¨º²ºÄºÅºø",
      text:[
        "Æ®º² ºÄÌ³ ºÅÂ¥ ²ùº¨ ºø¸í",
	"²ùº¨ ºø¸í ÉéºÄ ÏÂº²ÍÎºÍ ³«ºÅ",
	"ÏÂº²´ÁºÍ ºÄÌ³ ºÅ¤¹ ºø¸í ±åº¨",
	"±åº¨ ¸òºø ³«ºÅ ÄÃº²²Î ÉéºÄ"
      ] },
    {
      title:"Âè287²Ý ¡Úºïºñ»¤»£»Ã¡Û",
      chars:"ºïºñ»¤»£»Ã",
      text:[
        "ºñÆý »¤¤êÇí¤¯ »£±Æ ºï¤ë »ÃÄê",
	"ºï¤ë »ÃÄê Ëà»¤ °µºñ »£±Æ",
	"ºñ¼è »¤¤êÇí¤¯ »£¤ë »ÃÄê ·¡ºï",
	"·¡ºï »Ã»þ »£¤ë ºñ¤ë »¤¤êÇí¤¯"
      ] },
    {
      title:"Âè288²Ý ¡Ú»ã»ü»ø»Ü»ð¡Û",
      chars:"»ã»ü»ø»Ü»ð",
      text:[
        "»ü¤·¤à »ø½¾ »ÜÀß Ê¡»ã »ðÌä",
	"Ê¡»ã »ðÌä »ø½¾ »ü°¦ »Ü¤¹",
	"»ü¤·¤à »ø »ÜÀß »ð¤ë Ê¡»ã",
	"Ê¡»ã »ð¤ë »Ü¤¹ »ü°¦ »ø½¾"
      ] },
    {
      title:"Âè289²Ý ¡Ú¼´¼À¼¾¼Ï¼Ù¡Û",
      chars:"¼´¼À¼¾¼Ï¼Ù",
      text:[
        "¼ÀÉÂ ¼¾¤Ã¤Ý¤¤ ÆÃ¼Ï ¿õ¼´ ¼ÙÆ»",
	"¿õ¼´ ¼ÙÆ» ¼¾ÅÙ ¼À´µ ²¸¼Ï",
	"¼ÀÉÂ ¼¾µ¤ ÆÃ¼Ï ¼Ù°­ Ãæ¼´",
	"¼´ ¼Ù°­ ²¸¼Ï ¼ÀÉÂ ¸æ¼¾¤ê"
      ] },
    {
      title:"Âè290²Ý ¡Ú¼ì¼÷½å½á½ù¡Û",
      chars:"¼ì¼÷½å½á½ù",
      text:[
        "Â´¼÷ ½åÊô Íø½á ¼ì·® ½ù¹Ô",
	"¼ì·® ½ù¹Ô ½åÊô ´î¼÷ ¼¾½á",
	"Çò¼÷ ½åÊô ½áÂô ½ù¹Ô ¼ì¤Ë",
	"¼ì¤Ë ½ù¡¹ ¼¾½á Å·¼÷ ½åÊô"
      ] },
    {
      title:"Âè291²Ý ¡Ú¾½¾×¾¢¾¸¾î¡Û",
      chars:"¾½¾×¾¢¾¸¾î",
      text:[
        "¾×ÆÍ µð¾¢ ¼Ö¾¸ ¿å¾½ ¾î",
	"·ë¾½ Îá¾î °Õ¾¢ ´Ë¾× ¼Ö¾¸",
	"¾×ÆÍ »Õ¾¢ ¹ç¾¸ ¤ª¾î¤µ¤ó ·ë¾½",
	"±Õ¾½ ¾î ¹ç¾¸ ¾×ÆÍ »Õ¾¢"
      ] },
    {
      title:"Âè292²Ý ¡Ú¾é¾û¾â¾Ç¾º¡Û",
      chars:"¾é¾û¾â¾Ç¾º",
      text:[
        "¾ûÁ° Áá¾â ¾Ç¤¬¤¹ ¾éÃÌ ¾ºµé",
	"¾éÃÌ ¾ºµé Äà¤ê¾â ¾ûÁ° ¾ÇÁç",
	"¾ûºÞ Áá¾â ¾ÇÅÚ ¾ºµé ¾é¶ç",
	"¾é¶ç ¾º¤ë ¾ÇÁç ¼ê¾û Äà¤ê¾â"
      ] },
    {
      title:"Âè293²Ý ¡Ú¾ù¾ü¿«¿³¿É¡Û",
      chars:"¾ù¾ü¿«¿³¿É",
      text:[
        "¾üË¾ Éî¿« ¿³ºº ¸¬¾ù ¿É¾¡",
	"¸¬¾ù ¿É¾¡ ¿«¤á¤ë ¾üË¾ ·ë¿³",
	"¾üÂ÷ Éî¿« ¿³µÄ ¿É¾¡ °Ñ¾ù",
	"°Ñ¾ù ¿É¤¤ ·ë¿³ °Ñ¾ü ¿«¤á¤ë"
      ] },
    {
      title:"Âè294²Ý ¡Ú¿­¿è¿ï¿ñ¿ê¡Û",
      chars:"¿­¿è¿ï¿ñ¿ê",
      text:[
        "ÉÔ¿è ¿ïÁÛ ¹ü¿ñ ÇØ¿­¤Ó ¿ê¤¨¤ë",
	"¿­½Ì À¹¿ê ¿ïÉ® ½ã¿è ¿ñ",
	"ÉÔ¿è ¿ï½ê ¿À¿ñ ¿ê¼å ÇØ¿­¤Ó",
	"¶þ¿­ ¿ê¼å ¿ñ ÉÔ¿è ¿ïÉ®"
      ] },
    {
      title:"Âè295²Ý ¡Ú¿æ¿ë¿ìÀ¥ÀÁ¡Û",
      chars:"¿æ¿ë¿ìÀ¥ÀÁ",
      text:[
        "¿ë¤²¤ë Å¥¿ì Ç¯¤ÎÀ¥ ¿æ¤­½Ð¤· ÀÁ¤±¤ë",
	"¼«¿æ ÀÁÉé ¿´¿ì ´°¿ë À¥¸ÍºÝ",
	"¿ë¤²¤ë ¿ì¶¸ Ç¯¤ÎÀ¥ ²¼ÀÁ¤± ¿æ¤­½Ð¤·",
	"»¨¿æ ²¼ÀÁ¤± ÀõÀ¥ ¿ë¤²¤ë ¿ì¶¸"
      ] },
    {
      title:"Âè296²Ý ¡ÚÀÉÀÒÀÍÀËÀÝ¡Û",
      chars:"ÀÉÀÒÀÍÀËÀÝ",
      text:[
        "¹ñÀÒ ÇÓÀÍ ÀË¤·¤¤ °ìÀÉ ÀÝÀ¸",
	"°ìÀÉ ÉÔÀÝÀ¸ ÇÓÀÍ °ÜÀÒ °¥ÀË",
	"ËÜÀÒ ÇÓÀÍ ÀËÊÌ ÉÔÀÝÀ¸ ÀÉ",
	"ÀÉ ÀÝ¼è °¥ÀË ÆþÀÒ ÇÓÀÍ"
      ] },
    {
      title:"Âè297²Ý ¡ÚÁ¶ÀøÁ¼ÁÆÁÃ¡Û",
      chars:"Á¶ÀøÁ¼ÁÆÁÃ",
      text:[
        "Àø¿å Á¼ÃÖ ÁÆÁê Á¶¤¦ ÁÃÀÐ",
	"Á¶¤¦ ÁÃÀÐ Á¼ÃÖ Àø¤à ÁÆ¤¤",
	"ÀøË¾¶À Á¼ÃÖ ÁÆ»¨ ´ðÁÃ ¿ÈÁ¶¤¤",
	"½¤Á¶ ´ðÁÃ ÁÆ¤¤ ÀøÉú Á¼ÃÖ"
      ] },
    {
      title:"Âè298²Ý ¡ÚÁËÁøÁþÁÝÁÐ¡Û",
      chars:"ÁËÁøÁþÁÝÁÐ",
      text:[
        "Áø¶ø Áþ¤·¤ß ÁÝÆ¤ ÁË»ß ÁÐÍÕ",
	"ÁË³² ÁÐàú Áþ¤·¤ß Áø¤¦ °ìÁÝ",
	"ÁøÆñ Áþ¤·¤ß ÁÝ¤¯ ÁÐÀ¸»ù ÁËÁÓ",
	"ÁË¤à ÁÐÀ¸»ù °ìÁÝ Áø¶ø Áþ¤à"
      ] },
    {
      title:"Âè299²Ý ¡ÚÁòÂ±Â¥ÂÛÂá¡Û",
      chars:"ÁòÂ±Â¥ÂÛÂá",
      text:[
        "ÅðÂ± Â¥À® ÂÛÆ° Áò¤ë ÂáÊá",
	"Áò¤ë ÂáÊá Â¥À® ¹ñÂ± ÂÄÂÛ",
	"»³Â± Â¥À® ÂÛ»ù ÂáÊá Áò¼°",
	"²ÐÁò ÂáÊá ÂÄÂÛ ³¤Â± Â¥À®"
      ] },
    {
      title:"Âè300²Ý ¡ÚÂÕÂÚÂÞÂìÂú¡Û",
      chars:"ÂÕÂÚÂÞÂìÂú",
      text:[
        "ÂÚ¶õ É÷ÂÞ Âì¸ý ÂÕ¤±¤ë µöÂú",
	"ÂÕÂÆ ¾µÂú ÃÎ·ÃÂÞ ±äÂÚ Âì",
	"ÂÚÇ¼ É÷ÂÞ Âì ¾µÂú ÂÕ¤ë",
	"ÂÕ¤ë ²÷Âú Âì ÂÚÆü ÃÎ·ÃÂÞ"
      ] },
    {
      title:"Âè301²Ý ¡ÚÂòÂ÷ÂîÃ¥ÃÀ¡Û",
      chars:"ÂòÂ÷ÂîÃ¥ÃÀ",
      text:[
        "¸æÂ÷ Âî¾å Ã¥²ó Æó¼ÔÂò°ì ¿´ÃÀ",
	"ÁªÂò ÍîÃÀ ÅÅÂî °ÑÂ÷ ¶¯Ã¥",
	"ÀÁÂ÷ Âî¾å Ã¥¤¦ ÍîÃÀ ºÎÂò",
	"ºÎÂò º²ÃÀ ¶¯Ã¥ ¾üÂ÷ ÅÅÂî"
      ] },
    {
      title:"Âè302²Ý ¡ÚÃÃÃÅÃÕÃÜÃâ¡Û",
      chars:"ÃÃÃÅÃÕÃÜÃâ",
      text:[
        "º×ÃÅ ÍÄÃÕ ÃÜ»º ÃÃÌê ÃâÂ©",
	"ÃÃÌê ÃâÂ© ÃÕµû ±éÃÅ µ´ÃÜ",
	"ÏÀÃÅ ÍÄÃÕ ¿ÍÃÜ ÃâÂ© ÃÃÂ¤",
	"ÃÃÂ¤ ÃâÁÇ ²ÈÃÜ Ê¸ÃÅ ÍÄÃÕ"
      ] },
    {
      title:"Âè303²Ý ¡ÚÃêÃóÃòÄ°Ä¶¡Û",
      chars:"ÃêÃóÃòÄ°Ä¶",
      text:[
        "Ãó¼Ö ÃòÅ´ ¿áÄ° Ãê¾Ý Ä¶Àä",
	"Ãê¾Ý Ä¶¤¨¤ë Ãò¤ë ¾ïÃó »ëÄ°",
	"Ãó¼Ö ÃòÂ¤ ÇÒÄ° Ä¶ÅÅÆ³ ÃêÁª",
	"Ãê½Ð Ä¶ÅÅÆ³ ·¹Ä° Ãó¼Ö ÃòÂ¤"
      ] },
    {
      title:"Âè304²Ý ¡ÚÄ¦ÄÄÄÃÄÆÄë¡Û",
      chars:"Ä¦ÄÄÄÃÄÆÄë",
      text:[
        "ÄÄÎó Ê¸ÄÃ ¼ºÄÆ Ä¦Áü Äë°Ì",
	"Ä¦¹ï Äë¹ñ ÄÃ¤á¤ë ÄÄ¼Õ ·âÄÆ",
	"ÄÄÎó ÄÃ²Ð ·âÄÆ Äë¹ñ Ä¦Áº",
	"Ä¦¤ë ¹ÄÄë ·âÄÆ ÄÄÎó ÄÃ¤á¤ë"
      ] },
    {
      title:"Âè305²Ý ¡ÚÄûÄùÅ¯ÅÍÅÉ¡Û",
      chars:"ÄûÄùÅ¯ÅÍÅÉ",
      text:[
        "ÄùÀÚ¤ê Å¯¿Í ËÌÅÍ¼·À± ¹»Äû ÅÉÉÛ",
	"¹»Äû ÅÉÎÁ Å¯¿Í Äù·ë Ï³ÅÍ",
	"ÄùÀÚ¤ê ÊÑÅ¯ ËÌÅÍ¼·À± ÅÉ¤ë ÄûÀµ",
	"²þÄû ÅÉ¤ë Ï³ÅÍ Äù¤áÀÚ¤ê Å¯¿Í"
      ] },
    {
      title:"Âè306²Ý ¡ÚÅ÷Æ«ÅàÆÆÆ¿¡Û",
      chars:"Å÷Æ«ÅàÆÆÆ¿",
      text:[
        "Æ«¿ì Åà»à ÆÆ³Ø Å·Á³Å÷ Æ¿Ì¾",
	"Å·Á³Å÷ Æ¿Ì¾ ²òÅà ·°Æ« ÆÆ³Ø",
	"Æ«¼§´ï Åà·ë ÆÆÇÀ ±£Æ¿ Å·Á³Å÷",
	"¼ïÅ÷ ±£Æ¿ ´íÆÆ Æ«Á³ Åà»à"
      ] },
    {
      title:"Âè307²Ý ¡ÚÆÚÇ¡Ç¢Ç´ÇÌ¡Û",
      chars:"ÆÚÇ¡Ç¢Ç´ÇÌ",
      text:[
        "ÉÔÇ¡°Õ ÍøÇ¢ Ç´ÅÚ ÆÚÆù Ï·ÇÌ¿´",
	"ÆÚÆù Ï·ÇÌ¿´ Ç¢ ·çÇ¡ Ç´±Õ",
	"ÌÌÌÜÌöÇ¡ ÍøÇ¢ Ç´Ãå Ï·ÇÌ¿´ ÆÚ",
	"ÆÚ »ºÇÌ Ç´¤ë Ç¡ºÍÌµ¤¤ ÍøÇ¢"
      ] },
    {
      title:"Âè308²Ý ¡ÚÇæÇÓÇûÈ²ÈÚ¡Û",
      chars:"ÇæÇÓÇûÈ²ÈÚ",
      text:[
        "ÇÓ½ü Çû¤ë Æ¤È² ÇæÀÊ ÈÚ¹Ô",
	"ÇæÀÊ ÈÚÍ¦ ¶âÇû¤ê ÇÓµ¤ ´ÖÈ²",
	"ÇÓÂ¾ Çû¤ë À¬È² ÈÚÍ¦ Çæ¿³",
	"Çæ¿³ ÆîÈÚ ´ÖÈ² ÇÓÀÍ ¶âÇû¤ê"
      ] },
    {
      title:"Âè309²Ý ¡ÚÈÊÈÍÈ¼ÈÁÈê¡Û",
      chars:"ÈÊÈÍÈ¼ÈÁÈê",
      text:[
        "ÈÍ»Î È¼ÁÕ ÈÁÁö ¸ÐÈÊ ÈêÊ¸",
	"¸ÐÈÊ ÊèÈê ¿ïÈ¼ ÈÍ ÈÁ±Æ",
	"ÈÍ È¼ÁÕ ÈÁÁ¥ ÊèÈê ²ÏÈÊ",
	"²ÏÈÊ ÀÐÈê ÈÁ ÈÍ»Î È¼ÁÕ"
      ] },
    {
      title:"Âè310²Ý ¡ÚÈÜÈçÉ±ÉºÉÄ¡Û",
      chars:"ÈÜÈçÉ±ÉºÉÄ",
      text:[
        "ÆâÊ¬Èç ÉñÉ± ÉºÇñ ÈÜÂ¯ ÉÄÂå",
	"ÈÜ¶á ÉÄÂå ÉñÉ± Ê¬Èç Éº¤¦",
	"ÈçÇ¢´ï ÉñÉ± ÉºÇñ ÉÄÂå ÈÜ²¼",
	"ÈÜ²¼ ÉÄ Éº¤¦ ÆâÊ¬Èç ÉñÉ±"
      ] },
    {
      title:"Âè311²Ý ¡ÚÉäÉëÉõÊ¤Éú¡Û",
      chars:"ÉäÉëÉõÊ¤Éú",
      text:[
        "ÉëÇ¤ Éõ°õ Ê¤¿å Éä¹ç ÉúÀþ",
	"ÀÚÉä ÉúÀþ ³«Éõ Éë¤¯ Ê¤¿å",
	"Éë¤¯ Æ±Éõ Ê¤¤¦ ÂÔ¤ÁÉú¤» ÌÈºáÉä",
	"²»Éä ÂÔ¤ÁÉú¤» Å¾Ê¤ ÉëÇ¤ Éõ°õ"
      ] },
    {
      title:"Âè312²Ý ¡ÚÊ¯Ê¶ÊÊÊíÊé¡Û",
      chars:"Ê¯Ê¶ÊÊÊíÊé",
      text:[
        "Ê¶Áè ¼êÊÊ Ì¾Êí Ê¯Êè ÄÉÊé",
	"Ê¯Êè Êé¾ð ¿²ÊÊ ÆâÊ¶ ¸¶Êí",
	"Ê¶¤é¤ï¤·¤¤ ¼êÊÊ Êíµ­ Êé¾ð ¸ÅÊ¯",
	"¸ÅÊ¯ »×Êé ¸¶Êí ¶ì¤·Ê¶¤ì ¿²ÊÊ"
      ] },
    {
      title:"Âè313²Ý ¡ÚÊæÊçË¿Ë¦Ë®¡Û",
      chars:"ÊæÊçË¿Ë¦Ë®",
      text:[
        "Êç¤ë Ë¿½ê Ã±ºÙË¦ ½éÊæ ËÜË®",
	"½éÊæ ËÜË® Ë¿½ê ±þÊç ºÙË¦",
	"Êç¤ë Ë¿½è Ã±ºÙË¦ Ë®²è ÊæÀè",
	"Êæ Ë®²è ºÙË¦ Êç½¸ Ë¿½ê"
      ] },
    {
      title:"Âè314²Ý ¡ÚË°Ë§ÊøË¸Ë³¡Û",
      chars:"Ë°Ë§ÊøË¸Ë³",
      text:[
        "Ë§Ì¾ ÊøÄÙ Ë¸¤²¤ë Ë°¤­¤ë Ë³¤·¤¤",
	"Ë°ÏÂ ÉÏË³ Êø¤ì¤ë Ë§¹á Ë¸³²",
	"Ë§¤·¤¤ ÊøÄÙ Ë¸³² ÉÏË³ Ë°¿©",
	"Ë°¿© µçË³ Ë¸³² Ë§Ì¾ Êø¤ì¤ë"
      ] },
    {
      title:"Âè315²Ý ¡ÚÊïË¥ÊôËÄË¼¡Û",
      chars:"ÊïË¥ÊôËÄË¼",
      text:[
        "Ë¥À½ Êô¸ø ËÄ¤é¤à ÌÏÊï ÃÈË¼",
	"ÌÏÊï ÆýË¼ Êô»Å ºÛË¥ ËÄÂç",
	"Ë¥À½ Êô¤ë ËÄ¤é¤à ¹©Ë¼ ÌÏÊï",
	"Êï¤¦ ¹©Ë¼ ËÄÂç Å·°áÌµË¥ Êô»Å"
      ] },
    {
      title:"Âè316²Ý ¡ÚËÅËÏË×ËÝËâ¡Û",
      chars:"ËÅËÏË×ËÝËâ",
      text:[
        "ËÏ³¨ ËäË× ËÝ°Õ ÌµËÅ ËâË¡",
	"¿¼ËÅ±óÎ¸ ÃÇËöËâ ÆüË× ËÏ ËÝ¤¹",
	"ËÏÀ× ËäË× ËÝ°Æ ÃÇËöËâ ¼óËÅ¼Ô",
	"¼óËÅ¼Ô ËâÊª ËÝ¤¹ ËÏ½Á ÀïË×"
      ] },
    {
      title:"Âè317²Ý ¡ÚËäËìËôÌ¥Ì»¡Û",
      chars:"ËäËìËôÌ¥Ì»",
      text:[
        "Ç´Ëì Ëô½¾·»Äï Ì¥¤¹¤ë ËäÁò Ì»ÍÜ»Ò",
	"ËäÁò Ì»ÍÜ»Ò Ëô Ëì Ì¥ÎÏ",
	"²£³ÖËì Ëô½¾·»Äï Ì¥ÏÇ Ì»ÍÜ»Ò ËäÀß",
	"ËäÀß Ì» Ì¥Î» ÌÖËì Ëô½¾·»Äï"
      ] },
    {
      title:"Âè318²Ý ¡ÚÌÇÌÈÍ©Í«Í¶¡Û",
      chars:"ÌÇÌÈÍ©Í«Í¶",
      text:[
        "ÈíÌÈ Í©ÊÄ Í«Î¸ ÄÙÌÇ Í¶²ý",
	"ÇËÌÇ Í¶Æ³ Í©±ð ¸ºÌÈ Í«½¥",
	"ÌÈ½ü Í©ÊÄ Í«¿§ Í¶¤¤¿å ÄÙÌÇ",
	"ÅÀÌÇ ´«Í¶ Í«¤¨¤ë ÈíÌÈ Í©Ã«"
      ] },
    {
      title:"Âè319²Ý ¡ÚÍÊÍÈÍÉÍÞÍç¡Û",
      chars:"ÍÊÍÈÍÉÍÞÍç",
      text:[
        "¾ÞÍÈ ÍÉ¤µ¤Ö¤ë ÍÞÍÈ ÍÊ¤¹¤ë ÀÖÍç¡¹",
	"ÍÊ¸î Íç»Ò¿¢Êª Æ°ÍÉ ·ÇÍÈ ÍÞ»ß",
	"ÍªÍÈ ÍÉ¤µ¤Ö¤ë ÍÞÀ© Íç»Ò¿¢Êª ÊúÍÊ",
	"ÊúÍÊ ¿¿¤ÃÍç ÍÞ°µ ÉâÍÈ ÍÉ¤µ¤Ö¤ë"
      ] },
    {
      title:"Âè320²Ý ¡ÚÍôÍùÎ´ÎÄÎ»¡Û",
      chars:"ÍôÍùÎ´ÎÄÎ»",
      text:[
        "Ç½Íù Î´µ¯ Ì©ÎÄ ÍôÍÑ ½ªÎ»",
	"Íô³Í Ì¥Î» ¶½Î´ ´±Íù ¶ØÎÄ",
	"´±Íù Î´À¹ ÎÄ½Æ Î»´Ê ÍôÈ¯",
	"ÈÅÍô Î»¸« ÎÄ Ç½Íù Î´µ¯"
      ] },
    {
      title:"Âè321²Ý ¡ÚÎÍÎÈÎÒÎíÎå¡Û",
      chars:"ÎÍÎÈÎÒÎíÎå",
      text:[
        "¿©ÎÈ ¶åÊ¬¶åÎÒ ÎíÅÀ ÎÍÊè ·ãÎå",
	"µÖÎÍ Îå¹Ô ¶åÊ¬¶åÎÒ ÎÈ Îí",
	"Ê¼ÎÈ °ìÊ¬°ìÎÒ ÎíÇÔ ·ãÎå ¸æÎÍ",
	"ÎÍ ·ãÎå Îí ¿©ÎÈ ¶åÊ¬¶åÎÒ"
      ] },
    {
      title:"Âè322²Ý ¡ÚÎîÎöÎ÷Ï£Ï§¡Û",
      chars:"ÎîÎöÎ÷Ï£Ï§",
      text:[
        "Ê¬Îö ÇËÎ÷ÃÑ Ï£À® Í©Îî ²ÆÏ§ÅßÀð",
	"Îî´¶ Ï§¿´ ÄãÎ÷ µµÎö À½Ï£",
	"³ËÊ¬Îö ÇËÎ÷ÃÑ ÃÃÏ£ ÍÏ¹ÛÏ§ Í©Îî",
	"Îî³¦ ÍÏ¹ÛÏ§ ÀºÏ£ Îö½ý ÇËÎ÷ÃÑ"
      ] },
    {
      title:"Âè323²Ý ¡ÚÏ­Ï²Ï°Ï³ÏÑ¡Û",
      chars:"Ï­Ï²Ï°Ï³ÏÑ",
      text:[
        "ÊüÏ² Ï°Ìç Ï³ÅÍ ÊâÏ­ ÏÑ",
	"²óÏ­ ÏÑ¶Ê ¹âÏ° ÇÈÏ² ÁÆÏ³",
	"Î®Ï² Ï°Ìç Ï³½Ð ÏÑ¶Ê ²èÏ­",
	"²èÏ­ ÏÑ ÁÂÏ³ ÊüÏ² Ï°Ìç"
      ] },
    {
      title:"Âè324²Ý ¡Ú°¡°Ó°ï±¤°ù¡Û",
      chars:"°¡°Ó°ï±¤°ù",
      text:[
        "Âç°Ó »¶°ï ²»±¤ °¡¼ï º§°ù",
	"°¡¼ï º§°ù °ï¤¹¤ë Âç°Ó ±¤Ê¸",
	"°Ó´± »¶°ï ²¡±¤ º§°ù °¡±ô",
	"°¡±ô °ùÀÌ ±¤Ê¸ Âç°Ó °ï¤¹¤ë"
      ] },
    {
      title:"Âè325²Ý ¡Ú±²±º±Ö±Ú±î¡Û",
      chars:"±²±º±Ö±Ú±î",
      text:[
        "±ºÅÁ¤¤ ÌÈ±Ö ÇÒ±Ú ±²Ãæ ±îÃÎ·Ã",
	"±²Ãæ ±îÃÎ·Ã ±ÖÉÂ ±º ÇÒ±Ú",
	"±ºÉ÷ ÌÈ±Ö ±Ú¸« ±îÃÎ·Ã ±²",
	"±² ±î ±Ú¸« ÄÅ¡¹±º¡¹ ÌÈ±Ö"
      ] },
    {
      title:"Âè326²Ý ¡Ú±ú²§²Ô²É²ã¡Û",
      chars:"±ú²§²Ô²É²ã",
      text:[
        "ºÉ²§¤¬ÇÏ ²ÔÆ° ½°²É ÆÌ±ú ²ã²°",
	"±úÆÌ ²ãÄ¢ ²Ô¤° ²§ ²ÉÊ¹",
	"²§ ²ÔÆ° ²ÉÌÛ ²ãÄ¢ ±ú",
	"±ú ²ã ²Éºî ºÉ²§¤¬ÇÏ ²ÔÆ°"
      ] },
    {
      title:"Âè327²Ý ¡Ú²Ò³¯²ý³¶²û¡Û",
      chars:"²Ò³¯²ý³¶²û",
      text:[
        "ÃÆ³¯ Í¶²ý °ìÀ¸³¶ Àå²Ò ²û¤«¤·¤¤",
	"ºÒ²Ò ²ûÏ§ Í¶²ý ÃÆ³¯ ¶­³¶",
	"ÃÆ³¯ ²ýÂÓ °ìÀ¸³¶ ²û½À Àå²Ò",
	"²Òº¬ ²ûÀÐÎÁÍý ¶­³¶ ÃÆ³¯ Í¶²ý"
      ] },
    {
      title:"Âè328²Ý ¡Ú³À³Ë³Å³Ì³ã¡Û",
      chars:"³À³Ë³Å³Ì³ã",
      text:[
        "³Ë²ÈÂ² °Ò³Å ¹Ã³ÌÎà ÀÐ³À ¿·³ã¸©",
	"³Àº¬ ¿·³ã¸© °Ò³Å ³ËÍ»¹ç ³­³Ì",
	"ÇÙ·ë³Ë °Ò³Å ¹Ã³ÌÎà ¿·³ã ÀÐ³À",
	"³À ³ã ³­³Ì ³ËÍ»¹ç °Ò³Å"
      ] },
    {
      title:"Âè329²Ý ¡Ú³ì³í³å³é³ç¡Û",
      chars:"³ì³í³å³é³ç",
      text:[
        "½ê³í ¶²³å ³éË¾ ³ì¿§ °ì³ç",
	"Ãã³ì¿§ Áí³ç ³åºÓ ´É³í ³é¤¯",
	"Ä¾³í ¶²³å ³éË¾ Áí³ç ³ì¿§",
	"³ì¿§ °ì³ç ³é¤¯ ½ê³í ³åºÓ"
      ] },
    {
      title:"Âè330²Ý ¡Ú³î´²´¸´Ì´Ô¡Û",
      chars:"³î´²´¸´Ì´Ô",
      text:[
        "´²ÍÆ °ä´¸ µ¥´Ì ³î¤Ä ¾¤´Ô",
	"³î¤Ä ´ÔÎñ °ä´¸ ´²ÍÆ µ¥´Ì",
	"´²Âç °ä´¸ µ¥´Ì µ¢´Ô ³î¤Ä",
	"³î¤Ä ´Ô¸µ ´ÌµÍ ´²Âç °ä´¸"
      ] },
    {
      title:"Âè331²Ý ¡Ú´¾´×´Ï´Ù´è¡Û",
      chars:"´¾´×´Ï´Ù´è",
      text:[
        "¿¹´× Êì´Ï ·ç´Ù Äê´¾ ´è¾æ",
	"Äê´¾ ´è¾æ ´ÏÄú ´×µï ´ÙË×",
	"´×¸ÅÄ» Êì´Ï ´ÙÍî ´è¸Ç Ìó´¾",
	"¼Ú´¾ ´è¸Ç ´Ù¤ë Í­´× Êì´Ï"
      ] },
    {
      title:"Âè332²Ý ¡Ú´®´½´µµ¹µ¼¡Û",
      chars:"´®´½´µµ¹µ¼",
      text:[
        "Ç¼´½ ´µÉô Å¬µ¹ ´®¤¨¤ë µ¼ÂÖ",
	"´®¤¨¤ë µ¼¿ÍË¡ ¼À´µ Ç¼´½ »þµ¹",
	"½Ð´½ ´µÉô ÊØµ¹ µ¼¿ÍË¡ ´®Ç¦",
	"´®Ç¦ µ¼²» »þµ¹ Ç¼´½ ¼À´µ"
      ] },
    {
      title:"Âè333²Ý ¡Úµ¶µ²µêµçµñ¡Û",
      chars:"µ¶µ²µêµçµñ",
      text:[
        "µ²²î Ê¶µê µçË³ µ¶Á± µñ¤à",
	"µ¶¼Ô µñ¿©¾É µêÃÆ µ²¤¨ µç¶Ë",
	"µ²³é Ê¶µê µç¾õ µñ¿©¾É µ¶¤ë",
	"µ¶¤ë µñ¤à µç¶Ë µ²²î µêÃÆ"
      ] },
    {
      title:"Âè334²Ý ¡Úµý¶Ç¶³¶º¶´¡Û",
      chars:"µý¶Ç¶³¶º¶´",
      text:[
        "ÄÌ¶Ç ¶³¤·¤¤ ¶ºÀµ µýÇ¯ ¶´¤ß·â¤Á",
	"µý¼õ ÈÄ¶´¤ß ¶³¤·¤¤ Áá¶Ç ´ñ¶º",
	"Ê§¶Ç ¶³¤·¤¤ ¶º¤á¤ë ÈÄ¶´¤ß µý³Ú",
	"µý³Ú ¶´¤à ´ñ¶º ÄÌ¶Ç ¶³¤·¤¤"
      ] },
    {
      title:"Âè335²Ý ¡Ú¶ã¶Ý¶ß¶×¶à¡Û",
      chars:"¶ã¶Ý¶ß¶×¶à",
      text:[
        "»¦¶Ý ¶ßÂ­ ¼êÉ÷¶× ¶ã¾ú ¶à¤ó¤Ç",
	"¶ã¾ú ¶à¤ó¤Ç ¶ß ¶Ý ¶×Àþ",
	"ÌÇ¶Ý ¶ßÂ­ ÌÚ¶× ¶à¤ó¤Ç ¶ã±Ó",
	"¶ã±Ó ¶à¿µ ¶× Ìµ¶Ý ¶ßÂ­"
      ] },
    {
      title:"Âè336²Ý ¡Ú¶ó¶ù·¤·®·°¡Û",
      chars:"¶ó¶ù·¤·®·°",
      text:[
        "»Í¶ù ·¤ËÏ ¼ì·® ¶óÈÈ¾¯Ç¯ ·°¤ê",
	"¶óÈþ¿ÍÁð ·°É÷ Èé·¤ ¶ù ·®¾Ï",
	"ÊÒ¶ù ·¤ËÏ ½ö·® ·°É÷ ¶óÈÈ¾¯Ç¯",
	"¶óÈÈ¾¯Ç¯ ·°¤ê ·®¾Ï »Í¶ù Èé·¤"
      ] },
    {
      title:"Âè337²Ý ¡Ú·Ä·Ì·Ô·Ö·æ¡Û",
      chars:"·Ä·Ì·Ô·Ö·æ",
      text:[
        "·ÌÎ® ÃÏ²¼·Ô ·Ö¸÷ ·Ä½Ë ¹ë·æ",
	"·Ä»ö ·æ½Ð »õ·Ô ·ÌÃ« ·Ö",
	"Àã·Ì ÃÏ²¼·Ô ·ÖÀã ·æ½Ð ·Ä²ì",
	"·Ä²ì ±Ñ·æ ·Ö ·ÌÎ® »õ·Ô"
      ] },
    {
      title:"Âè338²Ý ¡Ú¸²¸¬·ü·ù¸¥¡Û",
      chars:"¸²¸¬·ü·ù¸¥",
      text:[
        "¸¬¾ù ·ü¿â ·ùµ¿ ¸²¾´ ¸¥¾å",
	"¸²¼¨ ¸¥¿È °ìÀ¸·üÌ¿ ¸¬µõ µ¡·ù",
	"¸¬Â½ ·ü¿â ·ù¤ß Ê¸¸¥ ¸²¾´",
	"¸²ºß Ê¸¸¥ µ¡·ù ¸¬¾ù ·üÌ¿"
      ] },
    {
      title:"Âè339²Ý ¡Ú¸¹¸ë¸â¹ä¹é¡Û",
      chars:"¸¹¸ë¸â¹ä¹é",
      text:[
        "°Ï¸ë ¸âÉþ ¶â¹äÀÐ ¸¹ ¹éÌä",
	"²¼¸¹ ¹éÌä ¸âÉþ ¸ë ¹ä·ò",
	"¸ëÈ× ¸â±ÛÆ±½® ³°½ÀÆâ¹ä ¹éÌä ¸¹",
	"¸¹ ¹éÌä ¹ä·ò ¸ë ¸âÉþ"
      ] },
    {
      title:"Âè340²Ý ¡Ú¹Ø¹Î¹Õ¹¿¸ô¡Û",
      chars:"¹Ø¹Î¹Õ¹¿¸ô",
      text:[
        "¹ÎÄê Ê¿¹Õ ¹¿ÀÑÁØ ¹ØÆþ ¸ô¼ß",
	"¹ØÆþ ¸ô¼ß Ê¿¹Õ ¹ÎÄê ¹¿ÀÑÁØ",
	"¹ÎÄê ¶Ñ¹Õ ¹¿ÀÑÁØ ²¦¸ô ¹ØÆÉ",
	"¹ØÆÉ ²¦¸ô ¹¿¿å ¹ÎÄê Ê¿¹Õ"
      ] },
    {
      title:"Âè341²Ý ¡Ú¹¾¹×¹Â¹óº«¡Û",
      chars:"¹¾¹×¹Â¹óº«",
      text:[
        "¹×¸¥ ³¤¹Â ¹ó´¨ ¶á¹¾ º«ÉÛ",
	"¹¾¸Í º«ÉÛ ³¤¹Â ¹×¤° ²×¹ó",
	"Ç¯¹× Â¦¹Â »Ä¹ó º«ÉÛ Æþ¹¾",
	"¶á¹¾ º«Ãî ²×¹ó ¹×¸¥ ³¤¹Â"
      ] },
    {
      title:"Âè342²Ý ¡Úº©º¾µ½º´º¶¡Û",
      chars:"º©º¾µ½º´º¶",
      text:[
        "º¾¼è º¾µ½ Ãæº´ º©´ê ¶µº¶",
	"º©°Õ º¶¤¹ º¾µ½ Âçº´",
	"º¾¾Î º¾µ½ Êäº´ ¶µº¶ º©´ê",
	"º©¤í ¶µº¶ Âçº´ º¾¼è º¾µ½"
      ] },
    {
      title:"Âè343²Ý ¡ÚºËºØºÏºÕºê¡Û",
      chars:"ºËºØºÏºÕºê",
      text:[
        "½ñºØ ËßºÏ ÇËºÕ ¼çºË Ä¹ºê",
	"¼çºË µÜºê¸© ËßºÏ ½ñºØ ºÕ¤¯",
	"ºØ¾ì ÏªÃÏºÏÇÝ ÇËºÕ ºê ¼çºË",
	"ºËÁê ºê ºÕ¤¯ ½ñºØ ËßºÏ"
      ] },
    {
      title:"Âè344²Ý ¡Úº÷»·»±»Ì»è¡Û",
      chars:"º÷»·»±»Ì»è",
      text:[
        "»·¶¶ »±¼÷ »Ì¤° ÀÔº÷ ²¼»è",
	"º÷°ú »èÂÎ Æü»± »· ·Ñ»Ì",
	"»·Éß »±¼÷ »Ì»Ò »èÂÎ ¸¡º÷",
	"¸¡º÷ ²¼»è ·Ñ»Ì »·¶¶ Æü»±"
      ] },
    {
      title:"Âè345²Ý ¡Ú¼¢¼¥»ò¼¿¼×¡Û",
      chars:"¼¢¼¥»ò¼¿¼×",
      text:[
        "¹ñ¼¥ »ò¤ï¤ë ¼¿´ï ¼¢²ì¸© ¼×ÃÇµ¡",
	"¼¢Ì£ ¼×ÃÇ »ò¤ë ¹ñ¼¥ ¼¿",
	"¹ñ¼¥ »òÇÕ ¼¿¹õ ¼×ÃÇ ¼¢²ì",
	"¼¢²ì ¼×¤ë ¼¿ ¹ñ¼¥ »ò¤ë"
      ] },
    {
      title:"Âè346²Ý ¡Ú¼Ø¼ß¼à¼î¼ô¡Û",
      chars:"¼Ø¼ß¼à¼î¼ô",
      text:[
        "¼ß°Ì ÈÕ¼à ¿ô¼î ÆÇ¼Ø ¼ô¶µ",
	"Âç¼Ø ¼ô¶µ ¼à¤à ¸ô¼ß ¼î»»",
	"¼ß°Ì ÇÞ¼à ¿ô¼î ¼ô¶µ ÎµÆ¬¼ØÈø",
	"ÎµÆ¬¼ØÈø ¼ô¶µ ¼î¶Ì ¸ô¼ß ÈÕ¼à"
      ] },
    {
      title:"Âè347²Ý ¡Ú¼ü½·½Æ½¼½¥¡Û",
      chars:"¼ü½·½Æ½¼½¥",
      text:[
        "Êó½· ²ÐÆì½Æ ½¼Â­ Îº¼ü ¶¿½¥",
	"Îº¼ü Í«½¥ ½Æ¸ý Êó½· ³È½¼",
	"±þ½· ²ÐÆì½Æ ½¼¼Â Í«½¥ ¼ü¿Í",
	"¼ü¿Í °¥½¥ ³È½¼ Êó½· ½Æ´ï"
      ] },
    {
      title:"Âè348²Ý ¡Ú½­½Â½Á½¹½Í¡Û",
      chars:"½­½Â½Á½¹½Í",
      text:[
        "½ÂÂÚ Æù½Á Èþ½¹ Ìµ½­ ½Í¡¹",
	"°Û½­ ÀÅ½Í °ì½Á°ìºÚ ¶ì½Â ½¹¤¤",
	"Æñ½Â Æù½Á ½¹ÂÖ ÀÅ½Í °­½­",
	"°­½­ ¸·½Í ½¹¤¤ Ãã½Â °ì½Á°ìºÚ"
      ] },
    {
      title:"Âè349²Ý ¡Ú½Ç½Ê½Î½Ó½Û¡Û",
      chars:"½Ç½Ê½Î½Ó½Û",
      text:[
        "¿Â»Î½Ê½÷ »ä½Î ½ÓÉÒ ½ÇÊì ½Û´Ä",
	"½ÇÊì ½Û´Ä »ä½Î »ä½Ê ½ÓºÍ",
	"¿Â»Î½Ê½÷ ½Î ½ÓÉÒ ½Û´Ä ½ÇÉã",
	"½ÇÉã ½Û´Ä ½ÓºÍ »ä½Ê »ä½Î"
      ] },
    {
      title:"Âè350²Ý ¡Ú½Ú½Þ½î½ö½ï¡Û",
      chars:"½Ú½Þ½î½ö½ï",
      text:[
        "½ÞÆñ ½îÌ³ ¼«½öÅÁ ½Ú´Ç¸î»Õ ²Ö½ï",
	"½Ú´Ç¸î»Õ ¾ð½ï ½îÌ³ ½ÞÆñ ½ö·®",
	"½Þ¿¦ ½îÌ³ ½ö¾ð ¾ð½ï Èã½Ú",
	"Èã½Ú °ì½ï ½ö·® ½Þ»à ½îÌ³"
      ] },
    {
      title:"Âè351²Ý ¡Ú¾Ñ¾´¾Ì¾¶¾Í¡Û",
      chars:"¾Ñ¾´¾Ì¾¶¾Í",
      text:[
        "É½¾´ µù¾Ì ¾¶Ï¿ Çö²½¾Ñ È¯¾Í",
	"¸ü²½¾Ñ ÉÔ¾Í»ö °Å¾Ì ¸²¾´ ¾¶Ï¿",
	"¸²¾´ µù¾Ì ¾¶ËÜ ÉÔ¾Í»ö ²½¾Ñ",
	"²½¾Ñ ¾Í·î ¾¶ËÜ É½¾´ µù¾Ì"
      ] },
    {
      title:"Âè352²Ý ¡Ú¾°¾É¾Ë¾Ó¾©¡Û",
      chars:"¾°¾É¾Ë¾Ó¾©",
      text:[
        "¾É¾õ ¾Ë»À ÉÔ¾Ó ÏÂ¾° Êó¾©",
	"ÏÂ¾° Êó¾© ¾Ë»À ¾É¸õ·² ¾ÓÁü",
	"µñ¿©¾É ¾Ë»À ¾ÓÁü Êó¾© ¹â¾°",
	"¹â¾° ´«¾© ¾ÓÁü ²ÖÊ´¾É ¾Ë»À"
      ] },
    {
      title:"Âè353²Ý ¡Ú¾Ù¾Ä¾í¾ê¾ú¡Û",
      chars:"¾Ù¾Ä¾í¾ê¾ú",
      text:[
        "¸ò¾Ä ÅÚ¾í ¾êÍ¾ ÁÊ¾Ù ¾úÂ¤",
	"ÁÊ¾Ù ¾ú¤¹ ÅÚ¾í ¸ò¾Ä ²á¾ê",
	"¾Ä³° ÅÚ¾í Í¾¾ê ¶ã¾ú ÁÊ¾Ù",
	"ÁÊ¾Ù ¶ã¾ú ²á¾ê ´³¾Ä ÅÚ¾í"
      ] },
    {
      title:"Âè354²Ý ¡Ú¾ô½þ¾£¾Û¾¬¡Û",
      chars:"¾ô½þ¾£¾Û¾¬",
      text:[
        "ÊÛ½þ ¾£ÌÜ ¾ÛÄ¼ Àö¾ô Å°¾¬",
	"Àö¾ô ¾¬ ¾£ Âå½þ ¾Û½ñ",
	"Ìµ½þ °ì¾£ÉÓ ¾ÛÄ¼ ¾¬ ¾ô¿å¾ì",
	"¾ôÎÜÍþ ¾¬ ¾Û½ñ Êó½þ ¾£ÌÜ"
      ] },
    {
      title:"Âè355²Ý ¡Ú¿ÂÇ¥¿±¿×¿°¡Û",
      chars:"¿ÂÇ¥¿±¿×¿°",
      text:[
        "ÈòÇ¥ Ç¥¿± ¿×Â® ¿Â»Î½Ê½÷ ¸ý¿°",
	"¿Â»Î½Ê½÷ ¸ý¿° Ç¥¿± ¿×Â®",
	"ÈòÇ¥ Ç¥¿± ¿×Â® ÆÉ¿°½Ñ ¿Â»Î",
	"¿Â»Î ¿° ¿×Â® ²ûÇ¥ Ç¥¿±"
      ] },
    {
      title:"Âè356²Ý ¡Ú¿Ï¿Ó¿Ç¿Ý¿ã¡Û",
      chars:"¿Ï¿Ó¿Ç¿Ý¿ã",
      text:[
        "¿ÓÂç ¿ÇÃÇ ¿Ý»À ¿ÏÅÏ¤ê Áí¿ã",
	"¿ÏÊª Áí¿ã Ä°¿Ç´ï ¹¬¿Ó ¿Ý",
	"¿ÓÂç ¿Ç»¡ ¿Ý Åý¿ã ¿ÏÊª",
	"¿Ï ¸µ¿ã ¿Ý ¿ÓÂç ¿Ç»¡"
      ] },
    {
      title:"Âè357²Ý ¡Ú¿ç¿ò¿õ¿ø¿ù¡Û",
      chars:"¿ç¿ò¿õ¿ø¿ù",
      text:[
        "¿òÇÒ ¿õÍ× ¿ø¤¨ÉÕ¤± ½Ï¿ç ¿ù",
	"½Ï¿ç ¿ù ¿õÍ× ¿òÇÒ ¿ø¤ï¤ë",
	"¿ò¹â Ãæ¿õ ¿ø¤¨ÉÕ¤± ¿ù ¸á¿ç",
	"¸á¿ç ¿ù ¿ø¤ï¤ë ¿ò¹â ¿õÍ×"
      ] },
    {
      title:"Âè358²Ý ¡ÚÀ¦ÀÆÀÀÀÂÀÏ¡Û",
      chars:"À¦ÀÆÀÀÀÂÀÏ",
      text:[
        "¶ÑÀÆ ÀÀÌó ÀÂµî À¦ ²òÀÏ",
	"À¦ ÀÏ½Ð ÀÀÌó °ìÀÆ µÞÀÂ",
	"ÀÆ¾§ ÀëÀÀ µÞÀÂ Ê¬ÀÏ À¦",
	"À¦ ²òÀÏ µÞÀÂ °ìÀÆ ÀÀÌó"
      ] },
    {
      title:"Âè359²Ý ¡ÚÀÛÀàÁ©Á¡Àû¡Û",
      chars:"ÀÛÀàÁ©Á¡Àû",
      text:[
        "ÀàÅð ¼ÂÁ© Á¡ÌÓ ÃÕÀÛ ÀûÉ÷",
	"ÀÛÂ® ÀûÉ÷ ¼ÂÁ© ÀàÅð ²½Á¡",
	"ÀàÅð ¼ÂÁ© Á¡ÌÓ ÀûÎ§ ÃÕÀÛ",
	"¹ªÀÛ Àû²ó ²½Á¡ ÀàÅð ¼ÂÁ©"
      ] },
    {
      title:"Âè360²Ý ¡ÚÀçÀòÁ«Á²Áµ¡Û",
      chars:"ÀçÀòÁ«Á²Áµ",
      text:[
        "ÀòºÉ Á«ÅÔ Á²Áý Àç¿Í ÁµÌäÅú",
	"¿åÀç Í§Áµ Á«ÅÔ ÀòºÉ Á²¸º",
	"¸µÀò ÊÑÁ« Á²Áý Áµ Àç¿Í",
	"²ÎÀç Áµ Á²¸º ·ìÀò Á«ÅÔ"
      ] },
    {
      title:"Âè361²Ý ¡ÚÁ¦ÁºÁÅÁÂÁâ¡Û",
      chars:"Á¦ÁºÁÅÁÂÁâ",
      text:[
        "ÁºÁü ÁÅÀÇ ÁÂ¤¤ ¼«Á¦ ·³Áâ",
	"¿äÁ¦ ¸æÁâ»Ê ÁÅÀÇ ²ÄÁº ²áÁÂ",
	"Ä¦Áº ÃÏÁÅ ÁÂ±ó ·³Áâ Á¦¤á¤ë",
	"¼«Á¦ ·³Áâ ²áÁÂ ÁºÁü ÁÅÀÇ"
      ] },
    {
      title:"Âè362²Ý ¡ÚÁñÁåÁÔÁÜÁÞ¡Û",
      chars:"ÁñÁåÁÔÁÜÁÞ",
      text:[
        "ÍáÁå ÁÔ·ò ÁÜºº Áñ½Å ÁÞÆþ",
	"Áñ¸· ÁÞÏÃ ÁÔÂç ÍáÁå ÁÜ¤¹",
	"¿åÁå ÁÔµó ÁÜ¤¹ ÁÞÆþ Áñ¸·",
	"»³Áñ ÁÞ¤¹ ÁÜ¤¹ ÍáÁå ÁÔ·ò"
      ] },
    {
      title:"Âè363²Ý ¡ÚÁúÁôÁÓÂÌÂÅ¡Û",
      chars:"ÁúÁôÁÓÂÌÂÅ",
      text:[
        "³¤Áô ÁÓÃæ ÌµÂÌ Áú·î ÂÅ¶¨",
	"Áú³² ÂÅ·ë ÁËÁÓ Áô ÂÌÄÂ",
	"ÁôÎà ÁÓÃæ ÂÌÊ¸ ÂÅ¶¨ Áú¾Æ¤±",
	"Áú ÂÅ¶¨ ÂÌºî ³¤Áô ÁÓÃæ"
      ] },
    {
      title:"Âè364²Ý ¡ÚÂÆÂÄÂÙÂõÃ¢¡Û",
      chars:"ÂÆÂÄÂÙÂõÃ¢",
      text:[
        "ÂÄÍî ÂÙÁ³ ÀöÂõ ÂÆÎÏ Ã¢¤·",
	"ÂÆÌ² Ã¢ÇÏ ÂÙÁ³ ÂÄÂÛ ÀöÂõ",
	"ÂÄ¤¹¤ë ÂÙ»³ÌÚ ÀöÂõ Ã¢ÇÏ ÂÆÀ­",
	"ÂÆÀ­ Ã¢¤· ÀöÂõ ÂÄÂÛ ÂÙÁ³"
      ] },
    {
      title:"Âè365²Ý ¡ÚÃªÃÔÃàÃáÃä¡Û",
      chars:"ÃªÃÔÃàÃáÃä",
      text:[
        "ÃÔ¾ð ÊüÃà Ãá½ø ËÜÃª Ãä½Ð",
	"½ñÃª Ãä½Ð ¶îÃà ²»ÃÔ Ãá½ø",
	"¾ðÃÔ ÊüÃà Ãá½ø ÃäÎ® ËÜÃª",
	"¸ÍÃª Ãä»Ò Ãá½ø ²»ÃÔ ÊüÃà"
      ] },
    {
      title:"Âè366²Ý ¡ÚÃïÄ©Ä¨Ä¤Ä¯¡Û",
      chars:"ÃïÄ©Ä¨Ä¤Ä¯",
      text:[
        "Ä©Àï Ä¨¤ê¤ë Ä¤Ë¤ Ãï¿´ Ä¯¤á",
	"ÀÞÃï Ä¯Ë¾ Ä¨²ü Ä©¤à Ä¤¤¤",
	"Ä©È¯ Ä¨¤ê¤ë Ä¤¤¦ Ä¯¤á ÏÂÍÎÀÞÃï",
	"¶ìÃï Ä¯¤á ·ÄÄ¤ Ä©Àï Ä¨¤ê¤ë"
      ] },
    {
      title:"Âè367²Ý ¡ÚÄ¼Ä¿ÄÅÄÍÄÒ¡Û",
      chars:"Ä¼Ä¿ÄÅÄÍÄÒ",
      text:[
        "Ä¿ ¶½Ì£ÄÅ¡¹ °ìÎ¤ÄÍ Ä¼»È ÀõÄÒ¤±",
	"Ä¼»È ÄÒ¤±¤ë ¶½Ì£ÄÅ¡¹ Ä¿ °ìÎ¤ÄÍ",
	"Ä¿ ÄÅ¡¹±º¡¹ °ìÎ¤ÄÍ ÀõÄÒ¤± ¾ÛÄ¼",
	"¾ÛÄ¼ ÄÒÊª ³­ÄÍ Ä¿ ¶½Ì£ÄÅ¡¹"
      ] },
    {
      title:"Âè368²Ý ¡ÚÄÚÄàÄîÅ¡Äâ¡Û",
      chars:"ÄÚÄàÄîÅ¡Äâ",
      text:[
        "Äà¤ê½® Ä«Äî Å¡Âð ·úÄÚ ÎÁÄâ",
	"·úÄÚ ÎÁÄâ ÊÄÄî Äà¤ê ´±Å¡",
	"ÉÔÄà¤ê¹ç¤¤ Ä«Äî ¹ëÅ¡ ÎÁÄâ ÄÚ",
	"ÄÚ Äâ¼ç ´±Å¡ Äà¤ê¹ç¤¦ ÊÄÄî"
      ] },
    {
      title:"Âè369²Ý ¡ÚÄúÄçÄþÄåÄè¡Û",
      chars:"ÄúÄçÄþÄåÄè",
      text:[
        "ÄçÀá Äþ¿® Äå»¡ Èô¹ÔÄú Äè¤¹¤ë",
	"¶¥Äú ÏªÄè Äþ¿® Äç½Ê ÃµÄå",
	"ÄçÁà Äþ¿® ÆâÄå ÏªÄè ´ÏÄú",
	"´ÏÄú ¶àÄè ÃµÄå ÄçÀá Äþ¿®"
      ] },
    {
      title:"Âè370²Ý ¡ÚÅ¥Å³Å±Å°Æ­¡Û",
      chars:"Å¥Å³Å±Å°Æ­",
      text:[
        "¹¹Å³ Å±Âà Å°Äì ±ÀÅ¥¤Îº¹ ¹âÆ­",
	"¹´Å¥ Æ­µ® Å±Ê¼ ¹¹Å³ °ìÅ°",
	"¹¹Å³ Å±Âà Å°¾¬ Æ­µ® ±øÅ¥",
	"±øÅ¥ µÞÆ­ °ìÅ° ¹¹Å³ Å±Ê¼"
      ] },
    {
      title:"Âè371²Ý ¡ÚÅëÆ¥ÅéÅûÆ¶¡Û",
      chars:"ÅëÆ¥ÅéÅûÆ¶",
      text:[
        "Æ¥¼ÌÈÇ ÄÉÅé ÉõÅû Åë¾è Æ¶·ê",
	"Åë¾è Æ¶»¡ ÄÉÅé Æ¥¼ÌÈÇ Åû",
	"Æ¥ËÜ Åé¤à ÉõÅû ¶õÆ¶ Åë¾è",
	"ÅëºÜ ¶õÆ¶ Åû Æ¥¼ÌÈÇ ÄÉÅé"
      ] },
    {
      title:"Âè372²Ý ¡ÚÅïÆÄÆÌÆÖÆì¡Û",
      chars:"ÅïÆÄÆÌÆÖÆì",
      text:[
        "ÄóÆÄ ÆÌÈÇ ÆÖÅÄÊ¼ ÉÂÅï °ì¶ÚÆì",
	"ÉÂÅï ²ÐÆì½Æ ÆÌÈÇ ²ÈÆÄ ÃóÆÖ",
	"ÄóÆÄ ÆÌ±ú ÆÖÅÄÊ¼ ¼«Æì¼«Çû ÊÌÅï",
	"Åï ¼«Æì¼«Çû ÃóÆÖ ÆÄÎå ±úÆÌ"
      ] },
    {
      title:"Âè373²Ý ¡ÚÆðÆôÇ¦Ç«Ç­¡Û",
      chars:"ÆðÆôÇ¦Ç«Ç­",
      text:[
        "Æô»û Ç¦¼Ô º©ÀÚÃúÇ« Æð¶Ø Ç­ÇØ",
	"½ÀÆð Ç­Àå Ç¦ÂÑ Æô ÃúÇ«",
	"ÆôÁÎ Ç¦¤Ö º©ÀÚÃúÇ« Ç­ Æð¤é¤«¤¤",
	"¹ÅÆð Ç­ ÃúÇ« Æô»û Ç¦¼Ô"
      ] },
    {
      title:"Âè374²Ý ¡ÚÇÆÇÄÇåÇÞÇÑ¡Û",
      chars:"ÇÆÇÄÇåÇÞÇÑ",
      text:[
        "ÇÄ°® Çå½þ ÇÞÂÎ ÇÆ¸¢ ÇÑ´©",
	"ÆáÇÆ ÇÑ¿å Çå½þ ÇÄ°® É÷ÇÞ²Ö",
	"ÇÄ°® Çå½þ ÇÞÂÎ ÇÑ°Æ ÇÆ¸¢",
	"À©ÇÆ ÇÑ¹» ¿¨ÇÞ ÇÄ°® Çå½þ"
      ] },
    {
      title:"Âè375²Ý ¡ÚÇÝÇùÇìÇõÈ©¡Û",
      chars:"ÇÝÇùÇìÇõÈ©",
      text:[
        "º½Çù ÇìÉã ÇõÍè ÏªÃÏºÏÇÝ È©¿¨¤ê",
	"ÇÝ¤¦ Ä»È© ²èÇì ¶õÇù ÇõÍè",
	"º½Çù ÇìÃç ÇõÍè ÌßÈ© ÏªÃÏºÏÇÝ",
	"ºÏÇÝ ÌßÈ© Á¥Çõ º½Çù ÇìÃç"
      ] },
    {
      title:"Âè376²Ý ¡ÚÈ­È¶ÈÒÈÑÈä¡Û",
      chars:"È­È¶ÈÒÈÑÈä",
      text:[
        "ÇÉÈ¶ ÈÒÉÛ »ÒÈÑÇº È­´¬¤­ ¸æÈäÏªÌÜ",
	"ÆýÈ­ ¸æÈäÏªÌÜ ÈÒÉÛ ³ØÈ¶ ÈÑ»¨",
	"ÇÉÈ¶ ÈÒÉÛ ÈÑË» ¸æÈäÏªÌÜ ²ÐÈ­",
	"²ÐÈ­ ÈäÏª ÈÑ»¨ ÇÉÈ¶ ÈÒÉÛ"
      ] },
    {
      title:"Âè377²Ý ¡ÚÈÞÈíÈâÉÓÉÐ¡Û",
      chars:"ÈÞÈíÈâÉÓÉÐ",
      text:[
        "ÈíÌÈ ÌçÈâ ÉÓµÍ ÈÞÅÂ²¼ ¸øÉÐ",
	"ÈÞÅÂ²¼ ¼çÉÐ ÌçÈâ ÈíÌÈ ÉÓ",
	"Èí¶È ÌçÈâ ÅÚÉÓ ¼çÉÐ ²¦ÈÞ",
	"²¦ÈÞ µ®ÉÐ ÉÓ ÈíÌÈ ÌçÈâ"
      ] },
    {
      title:"Âè378²Ý ¡ÚÉÑÉíÉèÉÞÉî¡Û",
      chars:"ÉÑÉíÉèÉÞÉî",
      text:[
        "ÉíÂ° ·ÏÉè ÉÞÍÜ ÉÑÈË Éî¤ë",
	"ÉÑÅÙ ÉîÊÎ Ç¯Éè ÅºÉí ÉÞ½õ",
	"ÉíÍ¿ ·ÏÉè ÉÞ½õ ÉîÊÎ ÉÑ¡¹",
	"ÉÑ¡¹ ·ÚÉî ÉÞ½õ ÉíÉ½ Ç¯Éè"
      ] },
    {
      title:"Âè379²Ý ¡ÚÊ¨Ê·Ê°ÊÀÊº¡Û",
      chars:"Ê¨Ê·Ê°ÊÀÊº",
      text:[
        "Ê·°Ïµ¤ Ê°·ã ÈèÊÀ Ê¨Æ­ Êº¸á",
	"Ê¨¤¯ Êº¸á ÝµÊ° Ê·°Ïµ¤ ¸ìÊÀ",
	"Ê·°Ïµ¤ Ê°·ã ÊÀ³² Êº¸á ¼ÑÊ¨",
	"¼ÑÊ¨ Êº ¸ìÊÀ Ê·°Ïµ¤ ÝµÊ°"
      ] },
    {
      title:"Âè380²Ý ¡ÚÊ¾Ê½Ê»Ê×ÊÐ¡Û",
      chars:"Ê¾Ê½Ê»Ê×ÊÐ",
      text:[
        "ÅÚÊ½ Ê»Â¸ Ê×Îò »æÊ¾ ÊÐ°¦",
	"»æÊ¾ ÊÐ¿© ¹çÊ» Ê½ Ê×Îò",
	"Ê½ Ê»Â¸ Ê×Ï© ÊÐ¿© ²ßÊ¾",
	"²ßÊ¾ ÊÐºß ÉáÊ× ÅÚÊ½ Ê»Â¸"
      ] },
    {
      title:"Âè381²Ý ¡ÚË¶ÊðË¢ËÂË«¡Û",
      chars:"Ë¶ÊðË¢ËÂË«",
      text:[
        "Ç¯Êð È¯Ë¢ ËÂ¤° ²òË¶ Ë«Èþ",
	"²òË¶ Ë«Èþ È¯Ë¢ Ç¯Êð º®ËÂ",
	"¸ºÊð È¯Ë¢ ËÂÀÓ Ë«¾Ï ²òË¶",
	"²òË¶ Ë«¾Ï º®ËÂ ¸ºÊð È¯Ë¢"
      ] },
    {
      title:"Âè382²Ý ¡ÚËÑËÍËÐËÙËÛ¡Û",
      chars:"ËÑËÍËÐËÙËÛ",
      text:[
        "¸øËÍ ËÐÌÇ ÆâËÙ ÁÇËÑ ËÛÊü",
	"ÁÇËÑ ËÛÊü ËÐÌÇ ËÍ ËÙ",
	"ËÍ ËÐÌÇ ÄàËÙ ËÛÁö ÁÇËÑ",
	"½ãËÑ ËÛÁö ËÙ ¸øËÍ ÂÇËÐ"
      ] },
    {
      title:"Âè383²Ý ¡ÚËàËãËáËõËú¡Û",
      chars:"ËàËãËáËõËú",
      text:[
        "Ëã¿ì ËáÌ× Ëõ¹á ËàÌ× Ëú",
	"Ëà»¤ Ëú Ï£Ëá Ëã °ìËõ",
	"Ëã¿ì ËáÌÇ Ëõ¾Ã Ëú ¸îËà",
	"¸îËà Ëú °ìËõ Ëã Ï£Ëá"
      ] },
    {
      title:"Âè384²Ý ¡ÚÌ¨ÌÃÌÕÌ×ÌÑ¡Û",
      chars:"Ì¨ÌÃÌÕÌ×ÌÑ",
      text:[
        "ÌµÌÃ ÌÕÆ³¸¤ ¿´¿ÀÌ×¼å Ì¨ ÌÑÁÛ",
	"Ì¨ ÌÑ¼¹ ÌÕÆ³¸¤ ÌÃµ­ Â»Ì×",
	"ÌÃÀç ÌÕÆ³¸¤ ËáÌ× ÌÑÁÛ Ì¨",
	"Ì¨ ÌÂÌÑ Â»Ì× ´¶ÌÃ ÌÕÄ²"
      ] },
    {
      title:"Âè385²Ý ¡ÚÌáÌñÌøÌþÌû¡Û",
      chars:"ÌáÌñÌøÌþÌû",
      text:[
        "ÌñÇ¯ »Þ¿â¤ìÌø ÌþÃå Ìá¤ë ÉÔÌû²÷",
	"Ìá¤ë ÉÔÌû²÷ ÀîÌø Ìñ ²÷Ìþ",
	"ÌñÇ¯ Ìø¹ø ÌþÃå Ìû²÷ ÊÖÌá¶â",
	"Ìá¤¹ Ìû²÷ ²÷Ìþ ÌñÍî¤È¤· ÀîÌø"
      ] },
    {
      title:"Âè386²Ý ¡ÚÍ¡Í£ÍµÍªÍ±¡Û",
      chars:"Í¡Í£ÍµÍªÍ±",
      text:[
        "Í£Êª ÍµÊ¡ ÍªÁ³ Í¡»ÝÌÈ¿¦ Í±Í½",
	"ÀâÍ¡ Í±Í½ ÍµÊ¡ Í£°ì Íª¡¹",
	"Í£¡¹Âú¡¹ Í¾Íµ ÍªÄ¹ Í±Í½ ¶µÍ¡",
	"¶µÍ¡ Í±Í½ Íª¡¹ Í£°ì ÍµÊ¡"
      ] },
    {
      title:"Âè387²Ý ¡ÚÍ»ÍÇÍÒÍåÍï¡Û",
      chars:"Í»ÍÇÍÒÍåÍï",
      text:[
        "ÅÐÍÇ ÍÒ¶È ÌÖÍå Í»Àã ÍïÇÀ",
	"Í»²ò ÍïÇÀ ÍÒ¶È ÃæÍÇ ¹ÃÍå",
	"ËÞÍÇ ÍÒ¸µ ¿¹ÍåËü¾Ý ÍïÇÀ ³ËÍ»¹ç",
	"¶âÍ» ÍïÇÀ ¿¹ÍåËü¾Ý ÃæÍÇ ÍÒ¶È"
      ] },
    {
      title:"Âè388²Ý ¡ÚÎ¡ÍúÎ²ÎµÎº¡Û",
      chars:"Î¡ÍúÎ²ÎµÎº",
      text:[
        "Íú½¤ °¡Î²»À ÅÐÎµÌç ²¼Î¡ Îº¼ü",
	"²¼Î¡ Îº¼ü Î²²« ÁðÍú ¶²Îµ",
	"²¼Íú¤­ °¡Î²»À Îµ´¬ Îº¼ü ±ÖÎ¡",
	"±ÖÎ¡ ÊáÎº Îµ ÍúÎò °¡Î²»À"
      ] },
    {
      title:"Âè389²Ý ¡ÚÎÀÎ½ÎÃÎÑÎß¡Û",
      chars:"ÎÀÎ½ÎÃÎÑÎß",
      text:[
        "´±Î½ Ç¼ÎÃ ÀäÎÑ ÎÀ ÎßÂå",
	"ÆþÎÀ ÎßÀÑ ÎÃ´¶ ³ÕÎ½ ¿ÍÎÑ",
	"Æ±Î½ ÁÖÎÃ ÎÑÍý Îß¡¹ ÆþÎÀ",
	"ÎÀ Îß¡¹ ¿ÍÎÑ ´±Î½ Ç¼ÎÃ"
      ] },
    {
      title:"Âè390²Ý ¡ÚÎÝÎëÏÅÏÈ¡Û",
      chars:"ÎÝÎëÏÅÏÈ",
      text:[
        "ÏÈÁÈ¤ß ÎëÃî ÏÅÏ¨ ·øÎÝ",
	"ÏÈÁÈ¤ß Â£ÏÅ ·øÎÝ Îë",
	"ÏÈÆâ ÎëÃî ÏÅ¤¦ ÎÝ",
	"ÎÝ ÏÈ Îë ÏÅÏ¨"
      ] },
    {
      title:"Âè391²Ý ¡Ú°§»¢°¸Íò°Ø¡Û",
      chars:"°§»¢°¸Íò°Ø",
      text:[
        "°§»¢ °¸¤Æ¤ë Íò °Ø»Ò",
	"°§»¢ °Ø»Ò °¸Àè Íò",
	"°§»¢ °¸Ì¾ Íò °Ø»Ò",
	"°§»¢ °Ø»Ò Íò °¸»ú"
      ] },
    {
      title:"Âè392²Ý ¡Ú°Ú°à°ñ°ö¹¢¡Û",
      chars:"°Ú°à°ñ°ö¹¢",
      text:[
        "°à¤¨¤ë °ñ¾ë °ö¤Ö °Ú¤ì ¹¢",
	"°Ú·É ¹¢Å« °ñ¾ë °à½Ì °ö¤Ö",
	"°à¤ì¤ë °ñ¾ë¸© °ö¹¢ °Ú¤ì",
	"°Ú¤ì ¹¢ °ö¤Ö °à¤¨¤ë °ñ¾ë"
      ] },
    {
      title:"Âè393²Ý ¡Ú°ü±´ÝµÉ²±å¡Û",
      chars:"°ü±´ÝµÉ²±å",
      text:[
        "Ã¼±´ Ýµ¤° ºÍÉ² °üÍð ±åÇ°",
	"°üÍð ±åÎî Ýµ¶þ ±´ °¦É²",
	"Ã¼±´ Í«Ýµ °¦É² ±åÇ° °üÍð",
	"°ü¤é ±å¤ß °¦É² Ã¼±´ Ýµ¶þ"
      ] },
    {
      title:"Âè394²Ý ¡Ú±ð²¢²¬²²²¶¡Û",
      chars:"±ð²¢²¬²²²¶",
      text:[
        "²¢À¹ ÀÅ²¬¸© ¶»²² ÍÅ±ð ²¶",
	"¿§±ð ²¶ ÀÅ²¬¸© ²¢À¹ ²²ÃÇ",
	"²¢À¹ ÀÅ²¬¸© ²²ÌÌ ²¶ ÍÅ±ð",
	"±ð¾Ð ²¶ ²²ÃÇ ²¢À¹ ²¬"
      ] },
    {
      title:"Âè395²Ý ¡Ú²×´¤²ç³¼³³¡Û",
      chars:"²×´¤²ç³¼³³",
      text:[
        "´¤²ò ¾Ý²ç »Ä³¼ ²×Î©¤Ä ÃÇ³³",
	"²×¤à ·ü³³ ²ç ´¤ ·Á³¼",
	"µ´´¤ ¾Ý²ç »Ä³¼ ³³ ²×¹ó",
	"²×¡¹ ³³ ³¼¹ü ´¤²ò ¾Ý²ç"
      ] },
    {
      title:"Âè396²Ý ¡ÚÄÙ³¸³Á³Ü³ë¡Û",
      chars:"ÄÙ³¸³Á³Ü³ë",
      text:[
        "³¸Á³À­ ½Ï³Á ²¼³Ü ´ÝÄÙ¤ì ³ëºù",
	"ÄÙ¤ì¤ë ³ëÆ£ ´³¤·³Á ³¸ ³Ü",
	"³¸Á³À­ ½Â³Á ²¼³Ü ³ë ´ÝÄÙ¤ì",
	"¹òÄÙ¤· ³ë ³Ü ³¸Á³À­ ½Â³Á"
      ] },
    {
      title:"Âè397²Ý ¡Ú³ø³ù´Ú´áµ¦¡Û",
      chars:"³ø³ù´Ú´áµ¦",
      text:[
        "³ù¼ó ´Ú¹ñ ´á¶ñ ¸å³ø ¶áµ¦",
	"³øÈÓ ¶áµ¦ ´Ú¹ñ ³ù¼ó °¦´á",
	"Íø³ù ´Ú¹ñ ´áÌ£ ¶áµ¦ Ãã³ø",
	"³ø ¶áµ¦ °¦´á ³ù ´Ú¹ñ"
      ] },
    {
      title:"Âè398²Ý ¡Ú´ìµµ±±¶Ò¶Ó¡Û",
      chars:"´ìµµ±±¶Ò¶Ó",
      text:[
        "µµÎö ±±»õ Ãã¶Ò ²ÎÉñ´ì ¶Ó",
	"²ÎÉñ´ì ¶Ó ±±»õ µµÎö ÉÛ¶Ò",
	"µµ¹Ã Ã¦±± Ãã¶Ò ¶Ó ²ÎÉñ´ì",
	"²ÎÉñ´ì ¶Ó ¶Ò¾è µµ¹Ã ±±"
      ] },
    {
      title:"Âè399²Ý ¡Ú¶Ï¶ú·¢·§·Î¡Û",
      chars:"¶Ï¶ú·¢·§·Î",
      text:[
        "¶ú»É¤· ÊÐ·¢ Çò·§ ¶Ïº¹ ¹ÓÅâÌµ·Î",
	"¶Ïº¹ ¹ÓÅâÌµ·Î ´ä·¢ ¶ú ·§¼ê",
	"¶ú ÊÐ·¢ ·§Ëª ¹ÓÅâÌµ·Î ¶Ï¤«",
	"¶Ï¤« ³ê·Î ·§ ¶ú»É¤· ÊÐ·¢"
      ] },
    {
      title:"Âè400²Ý ¡Ú·Ø·ä·å¸¿¸°¡Û",
      chars:"·Ø·ä·å¸¿¸°",
      text:[
        "·ä´Ö ·å³°¤ì ¸¿Â¦ ½é·Ø¤Ç ¸°·ê",
	"Â¤·Ø ¹ç¸° ¶¶·å ·ä´Ö ±¦¸¿",
	"¶õ·ä ·å³°¤ì º¸¸¿ ¹ç¸° »²·Ø",
	"»²·Ø ¸° ±¦¸¿ ´Ö·ä ¶¶·å"
      ] },
    {
      title:"Âè401²Ý ¡Ú·ý¸×¸Ô¸ð¸û¡Û",
      chars:"·ý¸×¸Ô¸ð¸û",
      text:[
        "¸×¤Î´¬ Æâ¸Ô Ì¿¸ð¤¤ ÂÀ¶Ë·ý ¸ûÇÛ",
	"·ý½Æ ¸ûÇÛ Ç­¸Ô ¸× ¸ð¿©",
	"¸×¤Î´¬ Âç¸Ô Ì¿¸ð¤¤ ¸û¶Ì ÂÀ¶Ë·ý",
	"·ý ¸û¶Ì ¸ð¿© ¸×¤Î´¬ Âç¸Ô"
      ] },
    {
      title:"Âè402²Ý ¡Ú¹¼¶ðº¢º¯º»¡Û",
      chars:"¹¼¶ðº¢º¯º»",
      text:[
        "¼ê¶ð Àèº¢ ÄÞº¯ ¹¼ºÉ É½º»ÂÁ",
	"¹¼ºÉ É½º»ÂÁ Æüº¢ ¼ê¶ð ·ìº¯",
	"¶ð Àèº¢ ÃÆº¯ É½º»ÂÁ ¹¼³µ",
	"¹¼³µ º»µû ·ìº¯ ¼ê¶ð Æüº¢"
      ] },
    {
      title:"Âè403²Ý ¡ÚºÃºëºÓºÉºô¡Û",
      chars:"ºÃºëºÓºÉºô",
      text:[
        "ºëµþÀþ ºÓÇÛ Ç¾¹¼ºÉ ÆÜºÃ ºô",
	"ºÃÀÞ ºô ºÓÇÛ ºëµþÀþ ¹¼ºÉ",
	"ºë¶Ì¸© ºÓÇÛ ÀòºÉ ºô Ç±ºÃ",
	"ºÃ½ý ºô ¹¼ºÉ ºë¶Ì ºÓÇÛ"
      ] },
    {
      title:"Âè404²Ý ¡Ú»Â±Â¼¯¼»ÅÊ¡Û",
      chars:"»Â±Â¼¯¼»ÅÊ",
      text:[
        "±ÂÉÕ¤± ÇÏ¼¯ ¼»¤à »Â¿· ÅÊ¤¯",
	"»Â¿· ÅÊ¤¯ ¼¯ ±Â ¼»¤à",
	"Ìô±Â ÇÏ¼¯ ¼»ÅÊ »Â¿·",
	"»Â¤ë ¼»ÅÊ ±Â ¼¯»ùÅç¸©"
      ] },
    {
      title:"Âè405²Ý ¡Ú¼¸¼ö¼ð½³Âµ¡Û",
      chars:"¼¸¼ö¼ð½³Âµ",
      text:[
        "¼öÇû ¼ð¤ì¾å¤¬¤ë ½³¤ë ¼¸¤ë Ä¹Âµ",
	"¼¸ÀÕ È¾Âµ ¼ð¤ì¾å¤¬¤ë ¼ö¤¤ °ì½³",
	"¼öÊ¸ ¼ð¤ì¾å¤¬¤ë Â­½³ Ä¹Âµ ¼¸ÀÕ",
	"¼¸¤ë Ä¹Âµ °ì½³ ¼öÇû ¼ðáç"
      ] },
    {
      title:"Âè406²Ý ¡ÚÆ´¿¡¿¬¿Ä¿Õ¡Û",
      chars:"Æ´¿¡¿¬¿Ä¿Õ",
      text:[
        "´¥¿¡¤­ ¿¬Ìß ²Ö¿Ä Æ´¤ì¤ë ¿Õ±ê",
	"Æ´¤ì¤ë Éû¿Õ ¿¬¾å¤¬¤ê ¿¡¤¦ ¿Ä",
	"´¥¿¡¤­ ¿¬ÌÜ ²Ö¿Ä ´Î¿Õ Æ´¤ì¤ë",
	"Æ´ØÝ ´Î¿Õ ¿Ä ¼ê¿¡¤­ ¿¬¾å¤¬¤ê"
      ] },
    {
      title:"Âè407²Ý ¡Ú¿Ü¿þÀ¨ÀÃÀÔ¡Û",
      chars:"¿Ü¿þÀ¨ÀÃÀÔ",
      text:[
        "¿þÌî ÊªÀ¨¤¤ ¶½ÀÃ¤á µÞ¿Ü ÀÔº÷",
	"É¬¿Ü ÀÔÄÇ À¨¤¤ ¿þ ¶½ÀÃ¤á",
	"¸æ¿þÊ¬¤± ÊªÀ¨¤¤ ÀÃ¤á¤ë ÀÔÄÇ µÞ¿Ü",
	"µÞ¿Ü ÀÔº÷ ³ÐÀÃ ¿þÌî ÊªÀ¨¤¤"
      ] },
    {
      title:"Âè408²Ý ¡ÚÀÌÁ£Á§Á·Àù¡Û",
      chars:"ÀÌÁ£Á§Á·Àù",
      text:[
        "Á£ÉÂ¼Á Á§º÷ ¸æÁ·Î©¤Æ ±ïÀÌ ÀùÌß",
	"±ïÀÌ ÅòÀù Á§º÷ Á£ÉÂ¼Á ¤ªÁ·",
	"¹Ã¾õÁ£ Á§¤Ê¤¤ ¸æÁ·Î©¤Æ Àù¤ë ¿ÆÀÌ",
	"°ùÀÌ Àù¤ë ¤ªÁ· ÎÞÁ£ Á§º÷"
      ] },
    {
      title:"Âè409²Ý ¡ÚÁ¢ÁÌÁÀÁÖÁ¾¡Û",
      chars:"Á¢ÁÌÁÀÁÖÁ¾",
      text:[
        "ÁÌ¾å ÁÀ·â ÁÖ¤ä¤« Á¢Ë¾ Ì¤Á¾Í­",
	"Á¢Ë¾ Á¾ÁÄÉã ÁÀ¤¦ ÁÌ¤ë ÁÖ½©",
	"ÁÌ¹Ô ÉÕ¤±ÁÀ¤¦ ÁÖ¤ä¤« Á¾Â¹ Á¢¤Þ¤·¤¤",
	"Á¢¤à Á¾Â¹ ÁÖ²÷ ÁÌµÚ ÁÀ·â"
      ] },
    {
      title:"Âè410²Ý ¡ÚÁéÂªÂ½ÂÁÂÃ¡Û",
      chars:"ÁéÂªÂ½ÂÁÂÃ",
      text:[
        "Âª¤¨¤ë ÉÔÂ½ ¸æÌµº»ÂÁ ÃåÁé¤» ÂÃ±Õ",
	"ÃåÁé¤» ÂÃ±Õ Â½¤ë Âª¤¨¤ë ²»º»ÂÁ",
	"ÊáÂª ÉÔÂ½ Ìµº»ÂÁ ÂÃ±Õ Áé¤»¤ë",
	"Áé¤»¤ë ÂÃ ²»º»ÂÁ Âª¤¨¤ë Â½¤ë"
      ] },
    {
      title:"Âè411²Ý ¡ÚÂ×ÂÏÃ¯Ã¶Ã¾¡Û",
      chars:"Â×ÂÏÃ¯Ã¶Ã¾",
      text:[
        "ÂÏÈî Ã¯ ¸µÃ¶ Â×´§¼° ÇËÃ¾",
	"ÄºÂ× Ã¾¤Ó¤ë Ã¯ ÂÏÈî °ìÃ¶",
	"ÂÏÀÑ´ä Ã¯ Ã¶Æá Ã¾¤Ó¤ë Â×¤¯",
	"Â×¤¯ ÇËÃ¾ °ìÃ¶ ÂÏÈî Ã¯"
      ] },
    {
      title:"Âè412²Ý ¡ÚÃñÅ½Ä½ÄÇÄÞ¡Û",
      chars:"ÃñÅ½Ä½ÄÇÄÞ",
      text:[
        "Å½¤ê»æ Ä½¤ë ÄÇ¤ÎÌÚ ¾ÆÃñ ÄÞº¯",
	"¾ÆÃñ À¸ÄÞ Ä½¤ë Å½¤ë ÄÇ",
	"Å½¤ê»æ Ä½¡¹¤·¤¤ ÄÇ¤ÎÌÚ ÄÞ ¾ÆÃñ",
	"¾ÆÃñ ÄÞ ÄÇ Å½¤ë Ä½¤ë"
      ] },
    {
      title:"Âè413²Ý ¡ÚÄáÄüÅ®Å¶ÅÒ¡Û",
      chars:"ÄáÄüÅ®Å¶ÅÒ",
      text:[
        "Äü¤á¤ë Å®»à ÁõÅ¶ Àé±©Äá ÅÒ¤±",
	"ÀÞ¤êÄá ÅÒÇî Å®°¦ Äü´Ñ ÁõÅ¶",
	"Äü´Ñ Å®¤ì¤ë ½¼Å¶ ÅÒ¤±¤ë ÀÞ¤êÄá",
	"Äá ÅÒ¤± ½¼Å¶ Äü¤á¤ë Å®»à"
      ] },
    {
      title:"Âè414²Ý ¡ÚÆ·Æ£ÆÊÆÜÆá¡Û",
      chars:"Æ·Æ£ÆÊÆÜÆá",
      text:[
        "³ëÆ£ ÆÊÌÚ¸© ÆÜ»à Æ·¹¦ ÆáÇÆ",
	"Æ·¹¦ ÆáÇÆ ÆÊÌÚ¸© ³ëÆ£ À°ÆÜ",
	"Æ£ ÆÊÌÚ¸© ÆÜ»à ÑëÆá Æ·¹¦",
	"Æ· Ã¶Æá À°ÆÜ ³ëÆ£ ÆÊÌÚ¸©"
      ] },
    {
      title:"Âè415²Ý ¡ÚÆàÍüÆæÆéÆ÷¡Û",
      chars:"ÆàÍüÆæÆéÆ÷",
      text:[
        "»³Íü Ææ ÆéÊª ÆàÎÉ¸© Æ÷¤¤",
	"ÆàÎÉ Æ÷¤¦ Ææ »³Íü Æé",
	"»³Íü¸© Ææ ÆéÊª Æ÷¤¤ ÆàÎÉÄÒ",
	"ÆàÍî Æ÷¤¤ Æé »³Íü Ææ"
      ] },
    {
      title:"Âè416²Ý ¡ÚÆúÇ±ÇÍÇíÈ¤¡Û",
      chars:"ÆúÇ±ÇÍÇíÈ¤",
      text:[
        "Ç±Å¾ ÇÍÀ¼ ÇíÍî ÆúºÌ ºÚÈ¤",
	"ÆúºÌ ³ä¤êÈ¤ ÇÍÀ¼ Ç±¤ë ÄÉÇí",
	"Ç±Å¾ ÇÍÅÝ »¤¤êÇí¤¯ ³ä¤êÈ¤ Æú",
	"Æú È¤ ÄÉÇí Ä²Ç±Å¾ ÇÍÀ¼"
      ] },
    {
      title:"Âè417²Ý ¡ÚÈÆÈÃÈÅºåÈý¡Û",
      chars:"ÈÆÈÃÈÅºåÈý",
      text:[
        "ÈÃÅÀ ÈÅÍô ÂçºåÉÜ ÈÆÍÑ ÈýÂÃ",
	"ÈÆÍÑ ÇòÈý ÈÅÍô ÈÃÅÀ ÂçºåÉÜ",
	"ÈÃÅÀ ÈÅÍô µþºå¿À ÈýÂÃ ÈÆÍÑ",
	"ÈÆÍÑ Èý µþºå ÈÃÅÀ ÈÅÍô"
      ] },
    {
      title:"Âè418²Ý ¡ÚÉ¨ÉªÉìÊÃÌß¡Û",
      chars:"É¨ÉªÉìÊÃÌß",
      text:[
        "ÉªÅ´Ë¤ ´ôÉì¸© ¼×ÊÃ É¨Æ¬ ÁðÌß",
	"É¨²¼ ÁðÌß ´ôÉì¸© Éª ±£ÊÃ",
	"ÉªËí ´ôÉì¸© ·úÊÃÎ¨ ¾Æ¤­Ìß É¨¸µ",
	"É¨ ¾Æ¤­Ìß ±£ÊÃ ¸ªÉª ´ôÉì¸©"
      ] },
    {
      title:"Âè419²Ý ¡ÚÊÎËÆËªËËËÓ¡Û",
      chars:"ÊÎËÆËªËËËÓ",
      text:[
        "ÊÑËÆ ËªÌª ËËÄ¥¤ë ÊÎ¤í ËÓ·î",
	"ÉîÊÎ ËÓ¤Þ¤¸¤¤ ÍÜËª Á´ËÆ ËË",
	"ÊÑËÆ Ëªµ¯ ËËÄ¥¤ë ¿ÆËÓ ÊÎ¤í",
	"·ÚÊÎ ¿ÆËÓ ËË ÊÑËÆ Ëªµ¯"
      ] },
    {
      title:"Âè420²Ý ¡ÚËÖËæËíÌªÌ½¡Û",
      chars:"ËÖËæËíÌªÌ½",
      text:[
        "Û£Ëæ ËíÌÚ ÌªËª ËÖ¶½ Ì½ÅÚ",
	"ËÖ¶½ Ì½ÅÚ Ëí »°Ëæ ËªÌª",
	"»°Ëæ ËíÌÚ Ìª·î Ì½ÅÚ ËÖµ¯",
	"ËÖµ¯ Ì½²Ã Ìª Û£Ëæ ËíÌÚ"
      ] },
    {
      title:"Âè421²Ý ¡ÚÌÍÌïÌê°ÇÍ¯¡Û",
      chars:"ÌÍÌïÌê°ÇÍ¯",
      text:[
        "ÌïÀ¸ Ìê¶â °ÇÌë ÌÍÎà Í¯¤­¿å",
	"À½ÌÍ Í¯¿å ÃÃÌê Ìï¼¡ °Å°Ç",
	"ÈÜÌï¸Æ ÃÃÌê²° ¾¬°Ç Í¯¤¯ ÅòÌÍ",
	"ÌÍ Í¯¤¯ °Ç ÌïÀ¸ Ìê¶â"
      ] },
    {
      title:"Âè422²Ý ¡ÚÍÅÍàÍõÎÜÍþ¡Û",
      chars:"ÍÅÍàÍõÎÜÍþ",
      text:[
        "ÍàÌî ½ÐÍõ ¾ôÎÜÍþ ÍÅ²ø",
	"ÍÅ²ø ¾ôÎÜÍþ ½ÐÍõ ÍàÌî",
	"ÍàÅÚ ½ÐÍõ ÎÜÍþ ÍÅÀº",
	"ÍÅ±ð ÎÜÍþ ÈîÍà ½ÐÍõ"
      ] },
    {
      title:"Âè423²Ý ¡ÚÎ·ÎÆÏ¨Ï¤äÆ¡Û",
      chars:"Î·ÎÆÏ¨Ï¤äÆ",
      text:[
        "ÉÔÌÀÎÆ ÏÅÏ¨ É÷Ï¤ ÁÎÎ· ÅôäÆ",
	"È¼Î· Î¹äÆ ÏÅÏ¨ ÌÀÎÆ ¸ìÏ¤",
	"°ìÌÜÎÆÁ³ ÏÅÏ¨ É÷Ï¤Éß ÍÉ¤êäÆ È¼Î·",
	"ÁÎÎ· ÍÉ¤êäÆ ¸ìÏ¤ ÉÔÌÀÎÆ ÏÅÏ¨"
      ] },
    {
      title:"Âè424²Ý ¡ÚÏ®Ï¼ÏÆ¡Û",
      chars:"Ï®Ï¼ÏÆ",
      text:[
        "»³Ï¼ ÏÆ Ï®¤¹¤ë",
	"¶òÏ® ÏÆ »³Ï¼",
	"»³Ï¼ ÏÆ Ï®¤Ö",
	"ËÝÏ® »³Ï¼ ÏÆ"
      ] },
    {
      title:"Âè425²Ý ¡ÚÛ£×ÃÜ´ëßÔÌ¡Û",
      chars:"Û£×ÃÜ´ëßÔÌ",
      text:[
        "¸ì×Ã Ü´½ñ ÇÐëß Û£Ëæ Ì¾ÍÀÔÌÂ»",
	"Û£Ëæ ÔÌ¤ì¤ë Ü´½ñ ¸ì×Ã ÇÐëß",
	"¸ì×Ã Ü´½ñ ÇÐëß ÇÑÊ©ÔÌ¼á Û£Ëæ",
	"Û£Ëæ ÇËÔÌ ÇÐëß ¸ì×Ã Ü´½ñ"
      ] },
    {
      title:"Âè426²Ý ¡ÚÓÌ×üØÝîþÐþ¡Û",
      chars:"ÓÌ×üØÝîþÐþ",
      text:[
        "´í×ü ØÝ¤ì¤ë ¶Øîþ ÓÌ³Ð ÐþËý",
	"ÓÌ³Ð ÐþËý ØÝ¤ì¤ë ´í×ü ¶Øîþ",
	"´í×ü Æ´ØÝ ¶Øîþ ÐþËý ÓÌ¤°",
	"ÓÌ¤° ÐþÁ³ ¶Øîþ ´í×ü Æ´ØÝ"
      ] },
    {
      title:"Âè427²Ý ¡ÚÙõ×óæ·Ñëäµ¡Û",
      chars:"Ùõ×óæ·Ñëäµ",
      text:[
        "×ó°Õ æ·¤¸¤ë Ì¾Ñë ¿¿Ùõ ½èÊýäµ",
	"¿¿Ùõ Éíäµ æ·¤¸¤ë ×ó°Õ Ì¾Ñë",
	"×ó°Õ æ·ÃÑ ÑëÆá ½èÊýäµ ¿¿Ùõ",
	"¿¿Ùõ ÉÕäµ ¸ÅÑë ×ó°Õ æ·ÃÑ"
      ] },
    {
      title:"Âè428²Ý ¡Úí©åÌÓÞìÅÐ§¡Û",
      chars:"í©åÌÓÞìÅÐ§",
      text:[
        "åÌÌ© ÓÞ¾Ð¤¦ ìÅÍß ¼ºí© Å·Ð§",
	"¼ºí© Å·Ð§ ÓÞ¾Ð¤¦ ºÙåÌ ìÅÍß",
	"ÀºåÌ ÓÞ¾Ð¤¦ ìÅ¤ë Å·Ð§ ¼ºí©",
	"¼ºí© Ð§ ìÅ¤ë ¹ªåÌ ÓÞ¤ë"
      ] },
    {
      title:"Âè429²Ý ¡Úë¾àúÓ®ÓÈáç¡Û",
      chars:"ë¾àúÓ®ÓÈáç",
      text:[
        "ÁÐàú Ó®Æý ÈæÓÈ ë¾Êó ÄÙáç",
	"ë¾Êó ÄÙáç Ó®Æý ÁÐàú °ÅÓÈ",
	"´°àú Ó®ÆýÎà ÈæÓÈ ¼ðáç ë¾Êó",
	"ë¾Êó ¼ðáç °ÅÓÈ ´°àú Ó®Æý"
      ] },
    {
      title:"Âè430²Ý ¡ÚÙÇíåØË¡Û",
      chars:"ÙÇíåØË",
      text:[
        "íåÌý ÀïØË ÙÇÌÍ",
	"ÙÇÃ× ÀïØË íåÌý",
	"íåÌý ÀïØË ÙÇÃ×",
	"ÙÇÌÍ ¿Éíå ÀïØË"
      ] }
  ];

  // ===================================================================
  // add entry

  el.addlt(lt);
}
