// common2136.js - JOYO KANJI lesson text
// 
// Copyright (C) 2011, 2012 YUSE Yosihiro
// 
// This program is free software; you can redistribute it and/or modify
// it under the terms of the GNU General Public License as published by
// the Free Software Foundation; either version 2 of the License, or
// (at your option) any later version.
// 
// This program is distributed in the hope that it will be useful,
// but WITHOUT ANY WARRANTY; without even the implied warranty of
// MERCHANTABILITY or FITNESS FOR A PARTICULAR PURPOSE.  See the
// GNU General Public License for more details.
// 
// You should have received a copy of the GNU General Public License
// along with this program; if not, write to the Free Software
// Foundation, Inc., 51 Franklin St, Fifth Floor, Boston, MA  02110-1301  USA


{
  var lt = new Object();

  // ===================================================================
  // config

  lt.id = "common2136";
  lt.title = "常用漢字 (学年・級別)";

  lt.lesson = [
    {
      title:"第1課  小学一年生 - 10級  【一雨円王音】",
      chars:"一雨円王音",
      text:[
        "一雨 一円 王 音",
	"一つ 雨音 一円 王",
	"雨音 円い 王 一円",
	"一 音 王 雨 一円"
      ] },
    {
      title:"第2課  小学一年生 - 10級  【二上下花火】",
      chars:"二上下花火",
      text:[
        "上下 火花 二つ",
	"二つ 火花 下 上",
	"上下 花火 二つ",
	"二 火 花 上げる 下がる"
      ] },
    {
      title:"第3課  小学一年生 - 10級  【貝学休玉金】",
      chars:"貝学休玉金",
      text:[
        "休学 玉 貝 金",
	"貝 金 休む 休学 玉",
	"学ぶ 休学 玉 金 貝",
	"貝 金 玉 学ぶ 休み"
      ] },
    {
      title:"第4課  小学一年生 - 10級  【空月犬見校】",
      chars:"空月犬見校",
      text:[
        "月見 犬 空っぽ 学校",
	"上空 学校 犬 月見",
	"月 犬 月見 休校 空っぽ",
	"空く 下校 一見 月見 犬"
      ] },
    {
      title:"第5課  小学一年生 - 10級  【口右左山字】",
      chars:"口右左山字",
      text:[
        "左右 火山 口火 字",
	"一口 字 右左 山",
	"左右 山々 字 口上",
	"口 字 山 右左 左右"
      ] },
    {
      title:"第6課  小学一年生 - 10級  【糸子耳車手】",
      chars:"糸子耳車手",
      text:[
        "子音 耳 下車 糸 左手",
	"糸口 空手 耳 子音 車",
	"子犬 耳 山車 空手 糸",
	"糸 手 車 子音 耳"
      ] },
    {
      title:"第7課  小学一年生 - 10級  【出大小人森】",
      chars:"出大小人森",
      text:[
        "大空 大小 人々 出る 森",
	"出る 森 大小 人手",
	"大人 大小 森 出口",
	"出す 森 二人 大雨 小学校"
      ] },
    {
      title:"第8課  小学一年生 - 10級  【水青生正赤】",
      chars:"水青生正赤",
      text:[
        "青い 人生 正月 下水 赤",
	"雨水 赤字 生糸 青 校正",
	"青空 生ずる 大正 赤字 水",
	"水 赤 校正 青い 人生"
      ] },
    {
      title:"第9課  小学一年生 - 10級  【石川先草早】",
      chars:"石川先草早",
      text:[
        "川上 先手 草花 玉石 早い",
	"玉石 早口 先生 川上 草",
	"川下 先手 草 早生まれ 石",
	"石 早い 草 小川 先生"
      ] },
    {
      title:"第10課  小学一年生 - 10級  【足村男女竹】",
      chars:"足村男女竹",
      text:[
        "山村 男子 女子 足りる 竹の子",
	"下足 竹の子 男女 村 王女",
	"村 男手 女王 竹の子 足",
	"足 竹 女 山村 男"
      ] },
    {
      title:"第11課  小学一年生 - 10級  【中虫町天気】",
      chars:"中虫町天気",
      text:[
        "玉虫 下町 天下 中学生 天気",
	"空中 正気 下町 虫 天",
	"青虫 町村 天王山 人気 空中",
	"中 空気 天 玉虫 下町"
      ] },
    {
      title:"第12課  小学一年生 - 10級  【田土日入年】",
      chars:"田土日入年",
      text:[
        "土足 月日 入り口 水田 中年",
	"水田 年月 日 土 入学",
	"土手 休日 水入らず 年中 田",
	"田 お年玉 入る 出土 月日"
      ] },
    {
      title:"第13課  小学一年生 - 10級  【白文本名木】",
      chars:"白文本名木",
      text:[
        "文学 大本 名字 空白 土木",
	"空白 土木 本音 文 名",
	"名文 手本 土木 白",
	"白 木 名 本文"
      ] },
    {
      title:"第14課  小学一年生 - 10級  【目夕立力林】",
      chars:"目夕立力林",
      text:[
        "夕立 気力 人目 竹林",
	"目上 竹林 見立て 夕立 力",
	"夕日 立つ 学力 竹林 目玉",
	"目玉 林 力 夕べ 見立て"
      ] },
    {
      title:"第15課  小学一年生 - 10級  【三四五六七】",
      chars:"三四五六七",
      text:[
        "四つ 五月雨 六つ 三日 七夕",
	"七五三 七日 四つ 六",
	"四天王 五月雨 六日 七日 三々五々",
	"七五三 七 六 四つ"
      ] },
    {
      title:"第16課  小学一年生 - 10級  【八九十百千】",
      chars:"八九十百千",
      text:[
        "九日 二十 百花 八日 千金",
	"八日 千金 十中八九 百",
	"九日 十日 百花 千 十中八九",
	"八 千 百 九日 十日"
      ] },
    {
      title:"第17課  小学二年生 - 9級  【引羽雲遠園】",
      chars:"引羽雲遠園",
      text:[
        "羽 雨雲 遠い 字引 花園",
	"引き金 園 雲 羽 遠足",
	"羽 雲 遠出 学園 引き出し",
	"引き出し 園 遠ざかる 羽 雨雲"
      ] },
    {
      title:"第18課  小学二年生 - 9級  【黄歌画家科】",
      chars:"黄歌画家科",
      text:[
        "歌人 名画 画家 黄 科目",
	"黄金 科目 名画 歌 家",
	"歌人 画する 本家 学科 黄玉",
	"黄金 科学 本家 歌 名画"
      ] },
    {
      title:"第19課  小学二年生 - 9級  【何海絵会回】",
      chars:"何海絵会回",
      text:[
        "海上 絵本 大会 何年 遠回し",
	"何年 先回り 絵 海 会見",
	"海千山千 絵画 学会 一回り 何",
	"何 上回る 会う 海草 絵本"
      ] },
    {
      title:"第20課  小学二年生 - 9級  【外角楽活岩】",
      chars:"外角楽活岩",
      text:[
        "四角 気楽 生活 校外 岩石",
	"外回り 岩石 楽しい 角 活気",
	"四角 楽園 生活 岩 校外",
	"外れる 岩 活気 四角 音楽"
      ] },
    {
      title:"第21課  小学二年生 - 9級  【顔間丸汽帰】",
      chars:"顔間丸汽帰",
      text:[
        "月間 丸い 汽車 夕顔 帰り",
	"夕顔 日帰り 丸い 間 汽車",
	"中間 丸い 汽車 日帰り 顔",
	"顔 回帰 汽車 間 一丸"
      ] },
    {
      title:"第22課  小学二年生 - 9級  【記牛弓魚教】",
      chars:"記牛弓魚教",
      text:[
        "牛耳る 弓 金魚 記名 教会",
	"記す 教会 弓 牛耳る 魚",
	"水牛 弓 木魚 教科 記入",
	"下記 教科 魚 子牛 弓"
      ] },
    {
      title:"第23課  小学二年生 - 9級  【京強兄弟近】",
      chars:"京強兄弟近",
      text:[
        "強大 兄弟 上京 近年",
	"上京 近海 兄弟 強い",
	"強大 お兄さん 弟 近い 上京",
	"帰京 遠近 弟 強いる 兄弟"
      ] },
    {
      title:"第24課  小学二年生 - 9級  【形計元言原】",
      chars:"形計元言原",
      text:[
        "計画 元金 小言 形見 草原",
	"円形 原本 元日 見計らう 言う",
	"早計 元金 名言 原本 形",
	"形 海原 言う 生計 元日"
      ] },
    {
      title:"第25課  小学二年生 - 9級  【午語前後戸】",
      chars:"午語前後戸",
      text:[
        "語学 男前 後学 午前 戸口",
	"午前 戸口 言語 前後",
	"語学 午前 午後 戸",
	"前後 戸 言語 人前"
      ] },
    {
      title:"第26課  小学二年生 - 9級  【古公合考行】",
      chars:"古公合考行",
      text:[
        "公正 合計 考える 古本 雲行き",
	"古語 行楽 お見合い 公園 考え",
	"公正 合間 考え 行く先 古文",
	"古い 一行 考え 公正 合間"
      ] },
    {
      title:"第27課  小学二年生 - 9級  【工高光広交】",
      chars:"工高光広交",
      text:[
        "高音 光年 広間 大工 交ざる",
	"工学 交ぜる 光 円高 広間",
	"高山 光年 広大 交ぜる 工科",
	"工科 外交 広い 高校 光年"
      ] },
    {
      title:"第28課  小学二年生 - 9級  【国黒今才作】",
      chars:"国黒今才作",
      text:[
        "白黒 今月 天才 帰国 作文",
	"国外 作文 今 黒 天才",
	"黒目 今月 文才 手作り 国歌",
	"国会 手作り 才気 黒字 今日"
      ] },
    {
      title:"第29課  小学二年生 - 9級  【算姉妹市思】",
      chars:"算姉妹市思",
      text:[
        "姉妹 市町村 算出 思う",
	"公算 思わず 姉妹 市町村",
	"お姉さん 姉妹 市立 思わず 計算",
	"計算 思う 市 姉妹"
      ] },
    {
      title:"第30課  小学二年生 - 9級  【紙自寺時止】",
      chars:"紙自寺時止",
      text:[
        "自立 寺 日時 手紙 止める",
	"白紙 中止 古寺 自ら 時間",
	"自白 寺 時計 休止 古紙",
	"紙 口止め 時々 自力 古寺"
      ] },
    {
      title:"第31課  小学二年生 - 9級  【室社弱首週】",
      chars:"室社弱首週",
      text:[
        "社会 弱音 足首 教室 今週",
	"教室 一週間 弱小 会社 首",
	"入社 弱音 手首 一週間 王室",
	"王室 週 首 社名 弱小"
      ] },
    {
      title:"第32課  小学二年生 - 9級  【書多少場色】",
      chars:"書多少場色",
      text:[
        "多才 少年 広場 文書 金色",
	"教科書 才色 青少年 多々 会場",
	"多大 少年 工場 色紙 文書",
	"下書き 十人十色 会場 多少"
      ] },
    {
      title:"第33課  小学二年生 - 9級  【食新親心図】",
      chars:"食新親心図",
      text:[
        "新田 親子 気心 食べる 合図",
	"外食 図画 親 一新 下心",
	"新しい 親子 会心 図画 会食",
	"会食 絵図 心 新年 親子"
      ] },
    {
      title:"第34課  小学二年生 - 9級  【数声東西星】",
      chars:"数声東西星",
      text:[
        "声音 東西 西日 小数 水星",
	"日数 目星 東京 声 西",
	"声色 中近東 東西 目星 多数",
	"多数 土星 西 声高 東京"
      ] },
    {
      title:"第35課  小学二年生 - 9級  【晴切雪線船】",
      chars:"晴切雪線船",
      text:[
        "切手 雪国 車線 晴雨 汽船",
	"晴雨 船出 雪 一切 外線",
	"切り口 雪国 光線 船室 晴れ",
	"晴れ 船 回線 切ない 雪国"
      ] },
    {
      title:"第36課  小学二年生 - 9級  【組走太細台】",
      chars:"組走太細台",
      text:[
        "走る 太古 細かい 組み立てる 高台",
	"組合 台紙 丸太 走る 細工",
	"力走 太る 細かい 台 組み合わせ",
	"組む 台 細い 走り回る 太る"
      ] },
    {
      title:"第37課  小学二年生 - 9級  【体谷池地知】",
      chars:"体谷池地知",
      text:[
        "谷間 池 地下室 自体 知る",
	"正体 人見知り 池 谷間 白地",
	"谷川 池 地図 顔見知り 体外",
	"人体 知る 地上 谷間 池"
      ] },
    {
      title:"第38課  小学二年生 - 9級  【茶昼朝夜鳥】",
      chars:"茶昼朝夜鳥",
      text:[
        "昼夜 朝顔 茶の間 花鳥",
	"茶会 小鳥 朝食 昼 夜",
	"昼日中 朝顔 今夜 小鳥 お茶",
	"お茶 鳥 夜 昼休み 朝食"
      ] },
    {
      title:"第39課  小学二年生 - 9級  【長直通電点】",
      chars:"長直通電点",
      text:[
        "直角 見通し 電光 船長 早合点",
	"体長 点々 交通 正直 市電",
	"直線 見通し 電気 点線 船長",
	"村長 点 電線 直ちに 通り"
      ] },
    {
      title:"第40課  小学二年生 - 9級  【店当同刀答】",
      chars:"店当同刀答",
      text:[
        "当地 同一 太刀 店長 回答",
	"書店 答える 同時 八つ当たり 刀",
	"本当 同じ 名刀 答 店先",
	"店 答 刀 当日 同一"
      ] },
    {
      title:"第41課  小学二年生 - 9級  【頭春夏秋冬】",
      chars:"頭春夏秋冬",
      text:[
        "春雪 立夏 春秋 台頭 冬場",
	"台頭 冬 夏 春雨 立秋",
	"早春 夏休み 春秋 冬 頭上",
	"目頭 冬 秋 青春 立夏"
      ] },
    {
      title:"第42課  小学二年生 - 9級  【道読内南北】",
      chars:"道読内南北",
      text:[
        "読む 内線 南海 赤道 東北",
	"茶道 北国 車内 一読 南北",
	"読み書き 内線 南下 北国 地道",
	"地道 南国 南北 読本 室内"
      ] },
    {
      title:"第43課  小学二年生 - 9級  【肉馬売買麦】",
      chars:"肉馬売買麦",
      text:[
        "出馬 売買 肉体 小麦",
	"肉親 麦茶 直売 馬 売買",
	"白馬 売店 買う 麦茶 魚肉",
	"弱肉強食 麦 買う 馬力 売買"
      ] },
    {
      title:"第44課  小学二年生 - 9級  【番半父母風】",
      chars:"番半父母風",
      text:[
        "半々 お父さん お母さん 番組 風雨",
	"番地 風下 父親 後半 母親",
	"半日 お父さん 母校 風下 一番",
	"本番 台風 父母 大半 お母さん"
      ] },
    {
      title:"第45課  小学二年生 - 9級  【分聞米歩方】",
      chars:"分聞米歩方",
      text:[
        "聞く 南米 歩行 春分 朝方",
	"多分 南方 北米 外聞 一歩",
	"聞こえる 新米 歩く 北方 水分",
	"分ける 地方 一歩 聞き耳 白米"
      ] },
    {
      title:"第46課  小学二年生 - 9級  【毎万鳴明毛】",
      chars:"毎万鳴明毛",
      text:[
        "万一 高鳴る 明記 毎月 毛虫",
	"毎月 毛虫 鳴らす 百万 自明",
	"万力 海鳴り 明るい 毛 毎週",
	"毎回 毛 自明 万引き 鳴らす"
      ] },
    {
      title:"第47課  小学二年生 - 9級  【門矢野友曜】",
      chars:"門矢野友曜",
      text:[
        "一矢 林野 親友 入門 月曜",
	"水門 火曜 野原 矢 友人",
	"矢車 広野 親友 土曜 名門",
	"門 曜日 友 白羽の矢 野鳥"
      ] },
    {
      title:"第48課  小学二年生 - 9級  【用来理里話】",
      chars:"用来理里話",
      text:[
        "古来 心理 海里 食用 話し合い",
	"用いる 電話 地理 遠来 里",
	"来る 合理 人里 話 画用紙",
	"自家用 話 里 本来 心理"
      ] },
    {
      title:"第49課  小学三年生 - 8級  【悪暗安意医】",
      chars:"悪暗安意医",
      text:[
        "暗算 安直 意思 悪用 校医",
	"悪名 医学 安い 暗に 本意",
	"暗算 安心 意気地 名医 悪意",
	"意地悪 医学 暗い 目安"
      ] },
    {
      title:"第50課  小学三年生 - 8級  【委育院員飲】",
      chars:"委育院員飲",
      text:[
        "体育 寺院 社員 委細 飲食",
	"委細 飲食 通院 育つ 委員",
	"子育て 寺院 教員 飲食 委員",
	"委員 飲む 育つ 通院"
      ] },
    {
      title:"第51課  小学三年生 - 8級  【運泳駅央横】",
      chars:"運泳駅央横",
      text:[
        "遠泳 駅員 中央 運休 横目",
	"運ぶ 横長 駅員 泳ぐ 中央",
	"水泳 駅長 中央 横長 運",
	"運 横 中央 泳ぐ 駅員"
      ] },
    {
      title:"第52課  小学三年生 - 8級  【屋温化荷階】",
      chars:"屋温化荷階",
      text:[
        "高温 化ける 入荷 長屋 階下",
	"本屋 地階 気化 温かい 荷車",
	"体温 化ける 出荷 地階 母屋",
	"母屋 音階 荷車 水温 化石"
      ] },
    {
      title:"第53課  小学三年生 - 8級  【界開館感漢】",
      chars:"界開館感漢",
      text:[
        "開花 新館 五感 学界 漢字",
	"学界 漢字 新館 開校 感じ",
	"開場 新館 感心 漢文 学界",
	"学界 悪漢 親近感 開く 図書館"
      ] },
    {
      title:"第54課  小学三年生 - 8級  【岸寒起期客】",
      chars:"岸寒起期客",
      text:[
        "寒色 起きる 期間 左岸 客間",
	"右岸 客車 起点 悪寒 夏期",
	"寒風 起きる 学期 客車 川岸",
	"海岸 客 雨期 寒天 起きる"
      ] },
    {
      title:"第55課  小学三年生 - 8級  【級急究宮球】",
      chars:"級急究宮球",
      text:[
        "急行 究明 子宮 級友 球形",
	"階級 電球 究める 急ぐ 王宮",
	"早急 学究 宮中 電球 下級",
	"上級 気球 十二宮 急用 究める"
      ] },
    {
      title:"第56課  小学三年生 - 8級  【去業橋局曲】",
      chars:"去業橋局曲",
      text:[
        "業界 橋 局番 去年 曲目",
	"去年 作曲 丸太橋 学業 局地",
	"早業 船橋 大局 作曲 去る",
	"去る 歌曲 局地 作業 石橋"
      ] },
    {
      title:"第57課  小学三年生 - 8級  【銀具区苦君】",
      chars:"銀具区苦君",
      text:[
        "道具 地区 苦言 金銀 君子",
	"銀色 君子 学区 家具 苦学",
	"絵の具 地区 苦楽 君 銀行",
	"銀 君 苦い 用具 区分け"
      ] },
    {
      title:"第58課  小学三年生 - 8級  【係軽決血県】",
      chars:"係軽決血県",
      text:[
        "軽い 決算 血色 係員 県道",
	"係長 県下 先決 気軽 血",
	"手軽 決行 赤血球 県外 係",
	"係員 県立 出血 軽食 決め手"
      ] },
    {
      title:"第59課  小学三年生 - 8級  【研庫湖号幸】",
      chars:"研庫湖号幸",
      text:[
        "車庫 湖水 号外 研究 幸運",
	"研究 幸運 湖水 金庫 暗号",
	"文庫 湖水 元号 幸せ 研究",
	"研ぐ 幸せ 暗号 入庫 湖岸"
      ] },
    {
      title:"第60課  小学三年生 - 8級  【港向根祭坂】",
      chars:"港向根祭坂",
      text:[
        "向上 球根 血祭り 空港 坂道",
	"空港 坂道 根元 意向 祭",
	"向学心 球根 祭日 坂道 港",
	"母港 坂 祭 見向き 根元"
      ] },
    {
      title:"第61課  小学三年生 - 8級  【皿詩仕次死】",
      chars:"皿詩仕次死",
      text:[
        "詩人 仕上げ 次女 皿 死後",
	"皿 死体 仕業 漢詩 次々",
	"詩歌 宮仕え 次元 死人 小皿",
	"絵皿 死人 次々 詩 仕分け"
      ] },
    {
      title:"第62課  小学三年生 - 8級  【事使歯始持】",
      chars:"事使歯始持",
      text:[
        "大使 歯車 始める 出来事 持つ",
	"事業 心持ち 歯医者 使う 開始",
	"天使 前歯 始業 持つ 行事",
	"仕事 持つ 始める 大使 虫歯"
      ] },
    {
      title:"第63課  小学三年生 - 8級  【指式実写者】",
      chars:"指式実写者",
      text:[
        "書式 実家 写す 指図 業者",
	"中指 前者 実業 形式 実写",
	"方式 実力 写る 前者 親指",
	"親指 使者 実写 正式"
      ] },
    {
      title:"第64課  小学三年生 - 8級  【受酒主守取】",
      chars:"受酒主守取",
      text:[
        "酒気 主君 守る 受け皿 日取り",
	"荷受け 取り入れ 主食 酒 死守",
	"日本酒 主に 見守る 取り次ぎ 受け入れる",
	"受理 取り次ぎ 死守 地酒 主君"
      ] },
    {
      title:"第65課  小学三年生 - 8級  【集終拾州住】",
      chars:"集終拾州住",
      text:[
        "終点 拾う 中州 集会 住人",
	"集める 住人 拾う 終日 州",
	"終わり 拾う 三角州 住人 文集",
	"文集 住む 州 終日 拾う"
      ] },
    {
      title:"第66課  小学三年生 - 8級  【重習宿暑助】",
      chars:"重習宿暑助",
      text:[
        "習う 宿屋 大暑 重点 助手",
	"体重 助ける 雨宿り 学習 暑い",
	"風習 宿屋 小暑 助ける 重力",
	"重力 助言 暑中 習う 合宿"
      ] },
    {
      title:"第67課  小学三年生 - 8級  【所昭和章商】",
      chars:"所昭和章商",
      text:[
        "昭和 校章 住所 商店",
	"長所 商売 和む 昭和 文章",
	"昭和 楽章 商い 近所",
	"台所 商売 文章 昭和"
      ] },
    {
      title:"第68課  小学三年生 - 8級  【勝消乗植神】",
      chars:"勝消乗植神",
      text:[
        "消火 乗馬 田植え 勝ち 神宮",
	"勝ち 神社 乗員 消す 田植",
	"消火 乗車 田植え 神話 勝る",
	"決勝 神話 写植 取り消す 乗馬"
      ] },
    {
      title:"第69課  小学三年生 - 8級  【進深真身申】",
      chars:"進深真身申",
      text:[
        "深夜 真夏 身軽 進入 申し分",
	"進入 申し分 真実 深い 前身",
	"深夜 真理 身元 上申書 行進",
	"進出 申す 黄身 深夜 真冬"
      ] },
    {
      title:"第70課  小学三年生 - 8級  【世整昔全送】",
      chars:"世整昔全送",
      text:[
        "整数 昔話 全開 中世 送る",
	"世話 運送 昔 整形 全体",
	"整数 昔日 全文 送電 近世",
	"二世 運送 安全 整える 昔話"
      ] },
    {
      title:"第71課  小学三年生 - 8級  【相想族息速】",
      chars:"相想族息速",
      text:[
        "思想 家族 終息 相手 時速",
	"相当 速い 水族館 回想 息",
	"思想 親族 終息 速やか 真相",
	"手相 速い 息 理想 一族"
      ] },
    {
      title:"第72課  小学三年生 - 8級  【他打第題代】",
      chars:"他打第題代",
      text:[
        "打者 第一線 題字 その他 世代",
	"他意 代理 第一線 打つ 主題",
	"打ち水 第六感 題字 代休 他界",
	"自他 代休 主題 耳打ち 第一線"
      ] },
    {
      title:"第73課  小学三年生 - 8級  【対待談炭短】",
      chars:"対待談炭短",
      text:[
        "待つ 対談 石炭 短歌",
	"対する 短大 会談 期待 石炭",
	"待合室 対談 炭火 短所",
	"対話 短い 炭 待つ 対談"
      ] },
    {
      title:"第74課  小学三年生 - 8級  【着注柱帳調】",
      chars:"着注柱帳調",
      text:[
        "注意 茶柱 手帳 先着 調子",
	"着く 調整 大黒柱 注文 帳消し",
	"注目 茶柱 通帳 調整 上着",
	"着色 強調 台帳 注ぐ 角柱"
      ] },
    {
      title:"第75課  小学三年生 - 8級  【丁追定庭笛】",
      chars:"丁追定庭笛",
      text:[
        "追想 算定 家庭 八丁 汽笛",
	"横丁 汽笛 定理 追う 庭",
	"追究 定食 校庭 笛 八丁",
	"一丁 口笛 庭 追記 見定める"
      ] },
    {
      title:"第76課  小学三年生 - 8級  【鉄転都度登】",
      chars:"鉄転都度登",
      text:[
        "転ぶ 都会 感度 地下鉄 登校",
	"鉄道 登場 都市 運転 今度",
	"転写 都会 角度 登場 鉄橋",
	"鉄道 登る 支度 転向 都市"
      ] },
    {
      title:"第77課  小学三年生 - 8級  【動島豆投等】",
      chars:"動島豆投等",
      text:[
        "島国 小豆 投合 始動 等高線",
	"手動 等式 南京豆 島 投げる",
	"広島県 大豆 投手 等しい 始動",
	"自動 下等 投書 島根県 大豆"
      ] },
    {
      title:"第78課  小学三年生 - 8級  【湯童農波倍】",
      chars:"湯童農波倍",
      text:[
        "童顔 農場 大波 湯気 倍数",
	"重湯 二倍 農地 童話 音波",
	"童心 農場 人波 人一倍 湯",
	"湯水 倍 音波 童女 農地"
      ] },
    {
      title:"第79課  小学三年生 - 8級  【配箱畑発板】",
      chars:"配箱畑発板",
      text:[
        "箱根 田畑 発想 配合 黒板",
	"配電 鉄板 田畑 箱根 開発",
	"玉手箱 麦畑 発言 板 配線",
	"配送 板 開発 本箱 田畑"
      ] },
    {
      title:"第80課  小学三年生 - 8級  【反美悲皮鼻】",
      chars:"反美悲皮鼻",
      text:[
        "美女 悲鳴 毛皮 反動 鼻血",
	"反動 鼻白む 悲歌 美化 皮相",
	"美談 悲しい 毛皮 鼻 反する",
	"反作用 鼻 皮 美声 悲鳴"
      ] },
    {
      title:"第81課  小学三年生 - 8級  【筆秒表氷病】",
      chars:"筆秒表氷病",
      text:[
        "秒速 表意文字 氷山 筆算 病院",
	"筆者 病弱 地表 秒 花氷",
	"分秒 表題 氷雨 病弱 一筆",
	"筆記 病苦 氷 秒速 表紙"
      ] },
    {
      title:"第82課  小学三年生 - 8級  【品部負服福】",
      chars:"品部負服福",
      text:[
        "全部 負ける 和服 作品 大福",
	"商品 福引き 自負 一部 夏服",
	"部首 負う 合服 福音 気品",
	"部品 幸福 冬服 勝負"
      ] },
    {
      title:"第83課  小学三年生 - 8級  【物平勉返放】",
      chars:"物平勉返放",
      text:[
        "平安 勉強 返金 食物 放出",
	"食物 野放し 勉強 和平 返す",
	"平服 勉学 仕返し 放電 小物",
	"植物 開放 返上 平年 勉強"
      ] },
    {
      title:"第84課  小学三年生 - 8級  【味命面問役】",
      chars:"味命面問役",
      text:[
        "宿命 界面 学問 気味 重役",
	"味見 役者 顔面 命 問題",
	"天命 地面 問屋 配役 美味",
	"風味 配役 問い 生命 帳面"
      ] },
    {
      title:"第85課  小学三年生 - 8級  【薬油有遊由】",
      chars:"薬油有遊由",
      text:[
        "原油 国有 遊歩道 薬指 理由",
	"薬指 理由 所有 石油 交遊",
	"油田 有力 遊ぶ 自由 薬学",
	"薬局 由来 遊園地 油絵 有名"
      ] },
    {
      title:"第86課  小学三年生 - 8級  【予陽洋様葉】",
      chars:"予陽洋様葉",
      text:[
        "夕陽 洋風 文様 予想 言葉",
	"予定 葉月 遠洋 太陽 神様",
	"陽気 東洋 文様 千葉県 予想",
	"予知 百葉箱 仕様 陽子 太平洋"
      ] },
    {
      title:"第87課  小学三年生 - 8級  【羊落流旅両】",
      chars:"羊落流旅両",
      text:[
        "落下 急流 船旅 羊皮紙 両面",
	"羊水 両面 流水 集落 旅",
	"落葉 流転 旅行 両立 羊皮紙",
	"羊 両立 旅 落とし物 流す"
      ] },
    {
      title:"第88課  小学三年生 - 8級  【緑礼列練路】",
      chars:"緑礼列練路",
      text:[
        "朝礼 行列 練炭 緑 帰路",
	"新緑 旅路 列島 礼服 手練",
	"礼金 整列 練習 旅路 緑茶",
	"黄緑 線路 手練 目礼 列車"
      ] },
    {
      title:"第89課  小学四年生 - 7級  【愛案胃囲位】",
      chars:"愛案胃囲位",
      text:[
        "思案 胃 囲む 愛鳥 王位",
	"愛着 上位 胃 名案 囲う",
	"答案 胃 囲む 学位 愛する",
	"親愛 位相 囲う 案内 胃"
      ] },
    {
      title:"第90課  小学四年生 - 7級  【衣以印栄英】",
      chars:"衣以印栄英",
      text:[
        "以上 目印 栄える 羽衣 英才",
	"羽衣 英才 目印 以下 栄光",
	"以来 目印 光栄 英才 衣服",
	"衣服 育英 栄光 以内 目印"
      ] },
    {
      title:"第91課  小学四年生 - 7級  【塩億貨課加】",
      chars:"塩億貨課加",
      text:[
        "千億 金貨 学課 塩水 加筆",
	"塩水 加筆 通貨 億 課題",
	"千億 外貨 学課 加工 塩分",
	"塩 加工 課題 千億 外貨"
      ] },
    {
      title:"第92課  小学四年生 - 7級  【果芽害機械】",
      chars:"果芽害機械",
      text:[
        "芽生える 水害 機転 果実 機械",
	"果実 機械 水害 麦芽",
	"発芽 水害 機知 機械 果て",
	"果て 機械 新芽 害虫"
      ] },
    {
      title:"第93課  小学四年生 - 7級  【改街各覚完】",
      chars:"改街各覚完",
      text:[
        "街路 各人 知覚 改正 完全",
	"改定 完走 各位 街角 感覚",
	"街 各自 覚める 完売 改心",
	"改行 完全 覚書 街道 各自"
      ] },
    {
      title:"第94課  小学四年生 - 7級  【観官管関願】",
      chars:"観官管関願",
      text:[
        "仕官 血管 関数 主観 願う",
	"悲観 願書 管理 教官 関係",
	"九官鳥 血管 関心 悲願 直観",
	"観光 願い 関係 長官 管理"
      ] },
    {
      title:"第95課  小学四年生 - 7級  【議季節希紀】",
      chars:"議季節希紀",
      text:[
        "季節 希少 議決 風紀",
	"議長 風紀 関節 雨季 希少",
	"春季 季節 希少 風紀 会書",
	"議定書 紀元 希少 雨季 節度"
      ] },
    {
      title:"第96課  小学四年生 - 7級  【器旗喜給救】",
      chars:"器旗喜給救",
      text:[
        "国旗 悲喜 給油 計器 救急",
	"石器 救助 喜ぶ 旗 給食",
	"国旗 喜色 給油 救う 計器",
	"食器 救う 給食 万国旗 喜ぶ"
      ] },
    {
      title:"第97課  小学四年生 - 7級  【泣求挙漁協】",
      chars:"泣求挙漁協",
      text:[
        "求心力 大挙 漁船 号泣 協議",
	"号泣 協定 挙式 求愛 漁港",
	"求める 大挙 漁場 協定 泣く",
	"泣く 協会 漁業 追求 大挙"
      ] },
    {
      title:"第98課  小学四年生 - 7級  【鏡競共極軍】",
      chars:"鏡競共極軍",
      text:[
        "競走 共通 南極 鏡台 軍医",
	"鏡台 軍事 共学 競う 極意",
	"競作 共生 北極 軍配 手鏡",
	"鏡 軍用 究極 競泳 共通"
      ] },
    {
      title:"第99課  小学四年生 - 7級  【郡訓芸景径】",
      chars:"郡訓芸景径",
      text:[
        "教訓 曲芸 景気 郡部 小径",
	"郡部 半径 芸名 音訓 景観",
	"訓練 学芸 景品 口径 郡部",
	"郡 口径 景観 訓話 芸名"
      ] },
    {
      title:"第100課  小学四年生 - 7級  【型欠結験建】",
      chars:"型欠結験建",
      text:[
        "欠落 結果 受験 体型 建て前",
	"原型 建立 結合 欠員 実験",
	"欠ける 結ぶ 実験 建物 原型",
	"型紙 建議 実験 病欠 結果"
      ] },
    {
      title:"第101課  小学四年生 - 7級  【健固康航功】",
      chars:"健固康航功",
      text:[
        "固い 健康 航空 健やか 年の功",
	"健康 年の功 固定 運航",
	"固有 小康 航海 年の功 健全",
	"健康 功名 運航 固定 小康"
      ] },
    {
      title:"第102課  小学四年生 - 7級  【好候告差材】",
      chars:"好候告差材",
      text:[
        "時候 告白 差出人 好む 取材",
	"好転 食材 告げる 気候 交差",
	"天候 告白 時差 木材 好調",
	"好天 木材 交差 時候 申告"
      ] },
    {
      title:"第103課  小学四年生 - 7級  【菜最昨察殺】",
      chars:"菜最昨察殺",
      text:[
        "最期 一昨日 観察 野菜 殺風景",
	"前菜 暗殺 昨日 最愛 察する",
	"最少 昨夜 考察 殺人 野菜",
	"菜の花 自殺 観察 最小 一昨日"
      ] },
    {
      title:"第104課  小学四年生 - 7級  【刷札産散残】",
      chars:"刷札産散残",
      text:[
        "表札 土産 散歩 色刷り 残業",
	"刷る 残高 共産 荷札 散水",
	"切り札 土産 散文 名残 色刷り",
	"印刷 名残 散る 落札 農産物"
      ] },
    {
      title:"第105課  小学四年生 - 7級  【参司史士氏】",
      chars:"参司史士氏",
      text:[
        "上司 有史 士気 参観 氏族",
	"参加 氏族 先史 行司 同士",
	"司祭 有史 士官 氏神 お参り",
	"参考 氏神 力士 司会 女史"
      ] },
    {
      title:"第106課  小学四年生 - 7級  【試治児辞失】",
      chars:"試治児辞失",
      text:[
        "治水 女児 辞表 試食 失意",
	"試練 失速 男児 完治 辞意",
	"明治 女児 辞世 消失 試用",
	"試用 失う 辞意 全治 児童"
      ] },
    {
      title:"第107課  小学四年生 - 7級  【借種周祝順】",
      chars:"借種周祝順",
      text:[
        "業種 周期 祝福 前借り 道順",
	"借用 順当 円周 種 祝辞",
	"種族 周期 祝日 順路 前借り",
	"借金 順路 祝う 種々 周波数"
      ] },
    {
      title:"第108課  小学四年生 - 7級  【初賞省象照】",
      chars:"初賞省象照",
      text:[
        "賞品 反省 具象 初秋 照る",
	"初心 照明 帰省 観賞 印象",
	"賞品 内省 具象 参照 初秋",
	"初春 参照 心象 賞品 内省"
      ] },
    {
      title:"第109課  小学四年生 - 7級  【唱松焼笑信】",
      chars:"唱松焼笑信",
      text:[
        "松葉 朝焼け 泣き笑い 唱歌 所信",
	"合唱 通信 有田焼 松 苦笑",
	"門松 朝焼け 笑み 通信 歌唱",
	"歌唱 信用 苦笑 松葉 有田焼"
      ] },
    {
      title:"第110課  小学四年生 - 7級  【臣清静成席】",
      chars:"臣清静成席",
      text:[
        "清水 静止 結成 臣下 出席",
	"臣下 出席 動静 血清 平成",
	"清める 静止 集大成 出席 家臣",
	"家臣 議席 育成 清流 動静"
      ] },
    {
      title:"第111課  小学四年生 - 7級  【積折説浅戦】",
      chars:"積折説浅戦",
      text:[
        "時折 小説 浅い 積算 戦場",
	"積み荷 戦う 説教 右折 遠浅",
	"折り紙 社説 浅はか 実戦 下積み",
	"上積み 実戦 遠浅 折から 小説"
      ] },
    {
      title:"第112課  小学四年生 - 7級  【選然争倉巣】",
      chars:"選然争倉巣",
      text:[
        "全然 争点 船倉 選考 巣箱",
	"予選 帰巣 戦争 平然 倉",
	"同然 争点 倉庫 巣立つ 入選",
	"入選 巣 倉 当然 戦争"
      ] },
    {
      title:"第113課  小学四年生 - 7級  【側束続卒孫】",
      chars:"側束続卒孫",
      text:[
        "束ねる 続出 卒業 外側 子孫",
	"外側 初孫 続ける 花束 新卒",
	"束ねる 続出 卒業 孫引き 右側",
	"左側 孫 卒業 結束 続ける"
      ] },
    {
      title:"第114課  小学四年生 - 7級  【隊帯達単置】",
      chars:"隊帯達単置",
      text:[
        "所帯 友達 単語 部隊 置く",
	"隊員 配置 達成 帯びる 単位",
	"地帯 友達 単元 配置 軍隊",
	"軍隊 位置 単位 声帯 達者"
      ] },
    {
      title:"第115課  小学四年生 - 7級  【仲貯腸兆停】",
      chars:"仲貯腸兆停",
      text:[
        "貯水 大腸 兆候 仲直り 停学",
	"仲人 停車 腸 貯金 前兆",
	"貯金 大腸 兆し 停車 仲間",
	"仲間 調停 兆 貯水 大腸"
      ] },
    {
      title:"第116課  小学四年生 - 7級  【底低的典伝】",
      chars:"底低的典伝",
      text:[
        "低温 知的 祝典 地底 直伝",
	"底面 伝える 動的 低学年 原典",
	"低落 具体的 祭典 伝える 海底",
	"海底 伝達 原典 低速 楽天的"
      ] },
    {
      title:"第117課  小学四年生 - 7級  【徒努堂働灯】",
      chars:"徒努堂働灯",
      text:[
        "努める 食堂 共働き 徒競走 外灯",
	"生徒 消灯 正々堂々 努力 実働",
	"努力 本堂 下働き 走馬灯 使徒",
	"使徒 灯台 実働 努める 正々堂々"
      ] },
    {
      title:"第118課  小学四年生 - 7級  【毒特得熱念】",
      chars:"毒特得熱念",
      text:[
        "特訓 得点 電熱 食中毒 理念",
	"消毒 念入り 心得 特有 熱",
	"特定 拾得 熱中 念頭 食中毒",
	"毒 念頭 熱 特長 得点"
      ] },
    {
      title:"第119課  小学四年生 - 7級  【梅敗博飯費】",
      chars:"梅敗博飯費",
      text:[
        "成敗 博士 朝飯 梅雨 出費",
	"寒梅 食費 博愛 完敗 赤飯",
	"敗色 万博 昼飯 消費 松竹梅",
	"梅 費やす 夕飯 敗者 博物館"
      ] },
    {
      title:"第120課  小学四年生 - 7級  【飛必票標府】",
      chars:"飛必票標府",
      text:[
        "必死 得票 道標 飛行機 府立",
	"飛行 都道府県 開票 必ず 指標",
	"必勝 投票 商標 二府四県 飛ぶ",
	"飛ぶ 京都府 標高 必然 伝票"
      ] },
    {
      title:"第121課  小学四年生 - 7級  【付不夫副粉】",
      chars:"付不夫副粉",
      text:[
        "不覚 夫人 副産物 付く 受粉",
	"付記 粉雪 漁夫 不調 副業",
	"不平 夫人 副作用 粉雪 付加",
	"付加 金粉 副産物 不順 夫人"
      ] },
    {
      title:"第122課  小学四年生 - 7級  【兵別辺変便】",
      chars:"兵別辺変便",
      text:[
        "告別 周辺 変色 兵器 便乗",
	"兵器 便乗 水辺 別表 一変",
	"別館 近辺 変調 船便 兵庫県",
	"番兵 船便 一変 別れ話 辺り"
      ] },
    {
      title:"第123課  小学四年生 - 7級  【包法望牧末】",
      chars:"包法望牧末",
      text:[
        "手法 本望 牧草 内包 終末",
	"内包 末葉 人望 法事 放牧",
	"立法 本望 牧場 末葉 小包",
	"小包 末期 放牧 用法 有望"
      ] },
    {
      title:"第124課  小学四年生 - 7級  【満未脈民無】",
      chars:"満未脈民無",
      text:[
        "未然 山脈 村民 満席 無地",
	"満席 無事 水脈 未開 民間",
	"未満 血脈 農民 無理強い",
	"満水 無言 官民 未定 山脈"
      ] },
    {
      title:"第125課  小学四年生 - 7級  【約勇要養浴】",
      chars:"約勇要養浴",
      text:[
        "勇み足 重要 養女 節約 水浴び",
	"売約 浴びる 紀要 勇む 休養",
	"勇み足 要注意 養父母 入浴 予約",
	"要約 入浴 栄養 勇み足"
      ] },
    {
      title:"第126課  小学四年生 - 7級  【利陸料量良】",
      chars:"利陸料量良",
      text:[
        "着陸 飲料水 計量 便利 野良",
	"利く 良好 衣料 陸 音量",
	"陸軍 飲料水 分量 良心 便利",
	"有利 改良 熱量 陸橋 無料"
      ] },
    {
      title:"第127課  小学四年生 - 7級  【輪類令例冷】",
      chars:"輪類令例冷",
      text:[
        "書類 指令 文例 輪唱 冷静",
	"輪唱 冷ます 伝令 衣類 例えば",
	"同類 司令 例会 寒冷 年輪",
	"花輪 花冷え 一例 人類 命令"
      ] },
    {
      title:"第128課  小学四年生 - 7級  【歴連労老録】",
      chars:"歴連労老録",
      text:[
        "連れ 心労 老後 病歴 登録",
	"病歴 登録 労作 連立 家老",
	"連帯 功労 老いる 記録 歴々",
	"学歴 記録 家老 連続 労作"
      ] },
    {
      title:"第129課  小学五年生 - 6級  【圧移易因営】",
      chars:"圧移易因営",
      text:[
        "移住 平易 因数 筆圧 営利",
	"高血圧 市営 安易 移す 因子",
	"移動 平易 因習 民営 筆圧",
	"高気圧 民営 因果 移転 平易"
      ] },
    {
      title:"第130課  小学五年生 - 6級  【永衛液益演】",
      chars:"永衛液益演",
      text:[
        "守衛 原液 有益 永年 実演",
	"永住 出演 胃液 衛星 国益",
	"守衛 血液 有益 公演 永年",
	"永遠 公演 公益 守衛 血液"
      ] },
    {
      title:"第131課  小学五年生 - 6級  【応往恩賀価】",
      chars:"応往恩賀価",
      text:[
        "往年 恩人 年賀 順応 時価",
	"応える 単価 恩 往々 賀正",
	"右往左往 恩返し 年賀 物価 対応",
	"反応 物価 賀春 立往生 恩人"
      ] },
    {
      title:"第132課  小学五年生 - 6級  【河仮過可解】",
      chars:"河仮過可解",
      text:[
        "仮定 過ぎる 不可欠 天の河 解放",
	"河岸 解約 過信 平仮名 可決",
	"仮面 過ぎる 不可解 河川",
	"運河 解熱 可決 仮名 過半数"
      ] },
    {
      title:"第133課  小学五年生 - 6級  【快格確額刊】",
      chars:"快格確額刊",
      text:[
        "格好 確信 定額 明快 新刊",
	"明快 新刊 確立 価格 額",
	"格式 確実 半額 月刊 快楽",
	"全快 刊行 額 格子 確信"
      ] },
    {
      title:"第134課  小学五年生 - 6級  【眼慣幹義規】",
      chars:"眼慣幹義規",
      text:[
        "習慣 語幹 義父 象眼 規正",
	"肉眼 規約 新幹線 慣習 大義名分",
	"習慣 幹部 義兄弟 規格 象眼",
	"心眼 規格 意義 習慣 幹部"
      ] },
    {
      title:"第135課  小学五年生 - 6級  【基寄技逆旧】",
      chars:"基寄技逆旧",
      text:[
        "寄生 競技 逆手 基金 旧習",
	"基金 旧習 実技 寄る 逆さ",
	"寄せる 競技 逆算 旧習 基幹",
	"基幹 旧家 逆さ 寄付 実技"
      ] },
    {
      title:"第136課  小学五年生 - 6級  【久居許境興】",
      chars:"久居許境興",
      text:[
        "居室 特許 境内 永久 興味",
	"持久 興行 許可 居間 逆境",
	"新居 特許 境地 即興 永久",
	"久しい 一興 逆境 住居 許可"
      ] },
    {
      title:"第137課  小学五年生 - 6級  【均禁句群経】",
      chars:"均禁句群経",
      text:[
        "禁止 字句 群馬県 均等 経験",
	"均等 月経 文句 解禁 魚群",
	"禁止 語句 群生 経理 平均",
	"均一 経理 魚群 禁令 字句"
      ] },
    {
      title:"第138課  小学五年生 - 6級  【潔検件券現】",
      chars:"潔検件券現",
      text:[
        "検事 用件 旅券 潔白 現実",
	"潔白 実現 人件費 検温 金券",
	"検分 用件 半券 実現 潔い",
	"潔い 現品 金券 検定 人件費"
      ] },
    {
      title:"第139課  小学五年生 - 6級  【限険減護個】",
      chars:"限険減護個",
      text:[
        "険しい 半減 護身 時限 個々",
	"無限 個人 減算 険しい 護衛",
	"険悪 半減 護国 個人 上限",
	"上限 各個 護衛 険しい 減圧"
      ] },
    {
      title:"第140課  小学五年生 - 6級  【故鉱講厚構】",
      chars:"故鉱講厚構",
      text:[
        "鉱石 無礼講 厚紙 事故 構え",
	"温故知新 構成 開講 金鉱 厚い",
	"炭鉱 講演 厚顔 心構え 事故",
	"物故 心構え 温厚 鉱脈 講義"
      ] },
    {
      title:"第141課  小学五年生 - 6級  【効耕混査在】",
      chars:"効耕混査在",
      text:[
        "農耕 混然 調査 効果 在学",
	"効果 不在 混入 耕す 検査",
	"農耕 混線 調査 実在 有効",
	"効く 実在 検査 農耕 混ぜる"
      ] },
    {
      title:"第142課  小学五年生 - 6級  【際再財妻罪】",
      chars:"際再財妻罪",
      text:[
        "再興 文化財 妻子 波打ち際 重罪",
	"国際 無罪 財界 再来週 妻",
	"再読 財産 愛妻 功罪 波打ち際",
	"交際 功罪 夫妻 再度 文化財"
      ] },
    {
      title:"第143課  小学五年生 - 6級  【採災桜雑賛】",
      chars:"採災桜雑賛",
      text:[
        "人災 桜貝 雑魚 採点 賛歌",
	"採取 協賛 桜 災い 雑木林",
	"天災 桜色 雑学 賛同 採用",
	"採用 協賛 混雑 息災 桜貝"
      ] },
    {
      title:"第144課  小学五年生 - 6級  【酸師資枝飼】",
      chars:"酸師資枝飼",
      text:[
        "漁師 資産 枝分かれ 塩酸 飼い主",
	"塩酸 飼い主 資料 医師 枝",
	"師事 資材 枝分かれ 飼う 酸っぱい",
	"胃酸 飼う 枝 講師 資産"
      ] },
    {
      title:"第145課  小学五年生 - 6級  【志支示似識】",
      chars:"志支示似識",
      text:[
        "支出 示す 似合う 同志 無意識",
	"初志 意識 暗示 支持 似る",
	"支度 示す 似顔絵 良識 同志",
	"有志 良識 似る 支店 表示"
      ] },
    {
      title:"第146課  小学五年生 - 6級  【質舎謝授修】",
      chars:"質舎謝授修",
      text:[
        "田舎 謝恩 授業 本質 修正",
	"質量 修正 感謝 牛舎 授業",
	"田舎 謝る 伝授 必修 質感",
	"質問 改修 伝授 宿舎 謝礼"
      ] },
    {
      title:"第147課  小学五年生 - 6級  【術述準序証】",
      chars:"術述準序証",
      text:[
        "述語 標準 序章 技術 実証",
	"技術 証言 基準 記述 順序",
	"述べる 標準 序曲 証明 芸術",
	"学術 証明 公序 前述 標準"
      ] },
    {
      title:"第148課  小学五年生 - 6級  【状条承情常】",
      chars:"状条承情常",
      text:[
        "条例 伝承 強情 白状 日常",
	"礼状 常用 口承 条件 恩情",
	"無条件 伝承 風情 通常 白状",
	"病状 通常 愛情 不条理 承知"
      ] },
    {
      title:"第149課  小学五年生 - 6級  【招職織製制】",
      chars:"招職織製制",
      text:[
        "住職 組織 製作 招集 自制",
	"招集 制約 毛織物 現職 官製",
	"職場 組織 手製 制約 招く",
	"招く 制定 官製 職業 毛織物"
      ] },
    {
      title:"第150課  小学五年生 - 6級  【税勢精性政】",
      chars:"税勢精性政",
      text:[
        "時勢 精算 習性 減税 政局",
	"税理士 政局 無精 運勢 性分",
	"状勢 精米 相性 政府 税金",
	"税制 政府 仮性 情勢 精肉"
      ] },
    {
      title:"第151課  小学五年生 - 6級  【績責舌絶接】",
      chars:"績責舌絶接",
      text:[
        "問責 毒舌 絶海 成績 接着",
	"功績 直接 舌足らず 自責 絶望",
	"問責 舌戦 絶世 接待 成績",
	"業績 接待 気絶 問責 舌戦"
      ] },
    {
      title:"第152課  小学五年生 - 6級  【設銭祖素総】",
      chars:"設銭祖素総",
      text:[
        "日銭 先祖 質素 設定 総力",
	"設立 総数 祖母 金銭 素直",
	"日銭 元祖 素人 総理 設定",
	"設問 総理 塩素 日銭 元祖"
      ] },
    {
      title:"第153課  小学五年生 - 6級  【像造増則属】",
      chars:"像造増則属",
      text:[
        "人造 倍増 鉄則 自画像 金属",
	"現像 属性 増減 改造 規則",
	"造花 倍増 校則 属性 画像",
	"画像 帰属 規則 造る 増刊"
      ] },
    {
      title:"第154課  小学五年生 - 6級  【測損態貸退】",
      chars:"測損態貸退",
      text:[
        "損得 実態 貸家 測量 退ける",
	"測る 退社 状態 損益 貸す",
	"損得 失態 貸本 退行 測候所",
	"観測 退行 貸す 見損なう 実態"
      ] },
    {
      title:"第155課  小学五年生 - 6級  【断団築張提】",
      chars:"断団築張提",
      text:[
        "集団 新築 張本人 断言 提案",
	"断罪 提言 築く 一団 主張",
	"団体 新築 見張る 提言 断固",
	"断固 前提 言い張る 集団 構築"
      ] },
    {
      title:"第156課  小学五年生 - 6級  【程適敵銅統】",
      chars:"程適敵銅統",
      text:[
        "適格 敵対 青銅 規程 統治",
	"日程 統一 天敵 快適 銅",
	"適正 敵意 銅線 血統 程度",
	"道程 血統 銅 適性 敵対"
      ] },
    {
      title:"第157課  小学五年生 - 6級  【導徳独任燃】",
      chars:"導徳独任燃",
      text:[
        "道徳 独力 在任 導入 再燃",
	"導師 燃える 単独 悪徳 一任",
	"美徳 独力 任期 可燃 導入",
	"半導体 可燃 委任 徳用 独修"
      ] },
    {
      title:"第158課  小学五年生 - 6級  【能破版犯判】",
      chars:"能破版犯判",
      text:[
        "破る 図版 犯す 性能 判明",
	"能動 判断 活版 走破 主犯",
	"破産 図版 初犯 判別 性能",
	"知能 小判 犯罪 破る 初版"
      ] },
    {
      title:"第159課  小学五年生 - 6級  【非比肥備評】",
      chars:"非比肥備評",
      text:[
        "比例 肥料 準備 非礼 選評",
	"非常識 評価 追肥 対比 軍備",
	"比例 肥満 予備 不評 非礼",
	"非常口 不評 完備 比べる 肥料"
      ] },
    {
      title:"第160課  小学五年生 - 6級  【俵貧婦布富】",
      chars:"俵貧婦布富",
      text:[
        "貧弱 夫婦 散布 土俵 富む",
	"土俵 富山県 婦人 清貧 布",
	"貧しい 夫婦 財布 富山県 俵",
	"俵 貧富 布 婦人"
      ] },
    {
      title:"第161課  小学五年生 - 6級  【武復複仏弁】",
      chars:"武復複仏弁",
      text:[
        "反復 複雑 大仏 武勇 弁明",
	"文武 弁護 複製 往復 仏",
	"復帰 複雑 成仏 弁当 武勇",
	"武力 弁解 仏 復刊 複写"
      ] },
    {
      title:"第162課  小学五年生 - 6級  【編保墓貿暴】",
      chars:"編保墓貿暴",
      text:[
        "保育 墓地 貿易風 編曲 暴利",
	"編集 暴れる 墓参り 確保 貿易",
	"保健 墓地 貿易 暴れる 編者",
	"編者 横暴 貿易風 保養 墓地"
      ] },
    {
      title:"第163課  小学五年生 - 6級  【防報豊務夢】",
      chars:"防報豊務夢",
      text:[
        "公報 豊富 業務 防護 夢中",
	"防止 夢想 豊漁 予報 外務",
	"報恩 豊作 総務 夢 防護",
	"防災 夢 外務 電報 豊富"
      ] },
    {
      title:"第164課  小学五年生 - 6級  【迷綿輸預余】",
      chars:"迷綿輸預余",
      text:[
        "木綿 輸送 預ける 迷う 余念",
	"迷路 余白 運輸 綿 預言",
	"綿花 輸送 預かる 余白 迷子",
	"迷路 余熱 預金 綿々 輸送"
      ] },
    {
      title:"第165課  小学五年生 - 6級  【容率略留領】",
      chars:"容率略留領",
      text:[
        "効率 戦略 留保 容積 要領",
	"容積 領空 計略 引率 書留",
	"能率 政略 留める 領土 容易",
	"容器 領土 残留 統率 戦略"
      ] },
    {
      title:"第166課  小学六年生 - 5級  【異遺域宇宙】",
      chars:"異遺域宇宙",
      text:[
        "遺志 区域 宇宙 異状 宙返り",
	"異様 宇宙 流域 遺言",
	"遺体 地域 宇治 宇宙 異物",
	"異変 宙 宇宙 遺志 空域"
      ] },
    {
      title:"第167課  小学六年生 - 5級  【映沿延我灰】",
      chars:"映沿延我灰",
      text:[
        "沿道 延長 無我 映える 灰皿",
	"上映 灰色 延々 沿岸 我が家",
	"沿線 延長 自我 石灰 夕映え",
	"夕映え 灰 我々 沿岸 延ばす"
      ] },
    {
      title:"第168課  小学六年生 - 5級  【閣革拡割株】",
      chars:"閣革拡割株",
      text:[
        "革新 拡大 割高 内閣 切り株",
	"閣議 株主 拡大 革 割愛",
	"変革 拡張 割れる 株券 閣議",
	"閣下 株 割愛 皮革 拡大"
      ] },
    {
      title:"第169課  小学六年生 - 5級  【看簡干巻危】",
      chars:"看簡干巻危",
      text:[
        "簡単 虫干し 巻紙 看護 危険",
	"看護 危険 物干し 木簡 圧巻",
	"書簡 虫干し 巻く 危険 看過",
	"看過 危害 圧巻 簡略 物干し"
      ] },
    {
      title:"第170課  小学六年生 - 5級  【揮疑貴机吸】",
      chars:"揮疑貴机吸",
      text:[
        "疑問 兄貴 机上 指揮 吸引",
	"指揮 吸う 貴金属 疑う 机",
	"半信半疑 兄貴 机 吸入 揮発",
	"揮発 吸う 机 容疑 貴金属"
      ] },
    {
      title:"第171課  小学六年生 - 5級  【供郷胸勤筋】",
      chars:"供郷胸勤筋",
      text:[
        "郷里 胸中 勤務 供える 筋合い",
	"自供 筋道 胸 帰郷 非常勤",
	"郷里 胸像 勤める 本筋 供える",
	"試供品 本筋 勤行 望郷 度胸"
      ] },
    {
      title:"第172課  小学六年生 - 5級  【警系敬劇激】",
      chars:"警系敬劇激",
      text:[
        "系列 敬遠 演劇 警告 激動",
	"警笛 過激 敬う 系図 劇的",
	"大系 敬意 悲劇 激流 警護",
	"警報 激しい 劇場 体系 敬遠"
      ] },
    {
      title:"第173課  小学六年生 - 5級  【穴憲絹権厳】",
      chars:"穴憲絹権厳",
      text:[
        "憲法 絹布 国権 墓穴 厳然",
	"節穴 厳選 絹糸 改憲 権限",
	"護憲 絹織物 特権 厳しい 風穴",
	"穴 厳しい 権化 立憲 絹布"
      ] },
    {
      title:"第174課  小学六年生 - 5級  【源誤己呼孝】",
      chars:"源誤己呼孝",
      text:[
        "誤差 利己 呼吸 電源 不孝",
	"資源 親孝行 自己 過誤 呼吸",
	"誤植 利己 呼ぶ 親不孝 起源",
	"起源 孝行 呼吸 誤字 自己"
      ] },
    {
      title:"第175課  小学六年生 - 5級  【皇后降紅鋼】",
      chars:"皇后降紅鋼",
      text:[
        "皇后 降格 食紅 鋼材",
	"皇后 鋼鉄 降水 口紅",
	"皇太后 降雨 紅一点 鋼材",
	"皇居 鋼 口紅 午后 降格"
      ] },
    {
      title:"第176課  小学六年生 - 5級  【刻穀骨困砂】",
      chars:"刻穀骨困砂",
      text:[
        "穀物 反骨 困苦 時刻 砂場",
	"刻む 砂場 骨組み 五穀 困る",
	"米穀 反骨 貧困 土砂 夕刻",
	"刻々 土砂 困る 雑穀 老骨"
      ] },
    {
      title:"第177課  小学六年生 - 5級  【座済裁策冊】",
      chars:"座済裁策冊",
      text:[
        "決済 裁断 万策 正座 別冊",
	"正座 別冊 裁量 救済 策略",
	"経済 裁決 政策 一冊 座標",
	"星座 一冊 策略 返済 裁断"
      ] },
    {
      title:"第178課  小学六年生 - 5級  【蚕詞視誌磁】",
      chars:"蚕詞視誌磁",
      text:[
        "祝詞 軽視 誌上 蚕糸 磁場",
	"蚕糸 磁石 視覚 詞 雑誌",
	"動詞 弱視 誌面 磁石 蚕",
	"蚕 磁器 雑誌 数詞 視力"
      ] },
    {
      title:"第179課  小学六年生 - 5級  【至姿私射捨】",
      chars:"至姿私射捨",
      text:[
        "姿勢 私見 発射 至る 取捨",
	"至る 捨てる 私立 姿 射る",
	"容姿 私 直射 四捨五入 至急",
	"夏至 喜捨 反射 晴れ姿 私的"
      ] },
    {
      title:"第180課  小学六年生 - 5級  【尺若樹収衆】",
      chars:"尺若樹収衆",
      text:[
        "若者 樹氷 収支 巻き尺 衆人",
	"尺度 衆目 広葉樹 若い 収める",
	"若草 樹氷 税収 合衆国 巻き尺",
	"尺 合衆国 回収 若人 樹立"
      ] },
    {
      title:"第181課  小学六年生 - 5級  【就従宗縦熟】",
      chars:"就従宗縦熟",
      text:[
        "従順 宗教 縦断 就職 習熟",
	"就く 成熟 宗教 主従 縦",
	"追従 宗門 縦断 熟読 成就",
	"去就 熟読 縦 従来 宗教"
      ] },
    {
      title:"第182課  小学六年生 - 5級  【縮純署諸処】",
      chars:"縮純署諸処",
      text:[
        "純潔 署名 諸島 縮尺 処置",
	"縮まる 処分 署長 純愛 諸君",
	"純真 部署 諸島 処女 縮図",
	"短縮 処女 諸君 純情 消防署"
      ] },
    {
      title:"第183課  小学六年生 - 5級  【除将傷障城】",
      chars:"除将傷障城",
      text:[
        "将来 負傷 障子 除夜 古城",
	"除草 城下町 外傷 王将 支障",
	"将来 軽傷 差し障り 城下町 除外",
	"切除 城 故障 勇将 切り傷"
      ] },
    {
      title:"第184課  小学六年生 - 5級  【蒸仁針推垂】",
      chars:"蒸仁針推垂",
      text:[
        "仁義 針金 推測 蒸発 前垂れ",
	"蒸気 垂れる 短針 仁王 推移",
	"仁術 指針 推量 垂らす 蒸気",
	"蒸す 垂直 推移 仁義 針金"
      ] },
    {
      title:"第185課  小学六年生 - 5級  【寸聖誠盛宣】",
      chars:"寸聖誠盛宣",
      text:[
        "聖火 誠実 全盛 寸断 宣伝",
	"寸前 宣言 誠意 聖域 花盛り",
	"聖地 誠心 全盛 宣告 寸分",
	"寸法 宣伝 盛る 聖職 誠実"
      ] },
    {
      title:"第186課  小学六年生 - 5級  【洗泉染専善】",
      chars:"洗泉染専善",
      text:[
        "温泉 染料 専任 水洗い 善政",
	"洗う 改善 感染 泉 専ら",
	"源泉 伝染 専属 善良 水洗",
	"洗練 善人 専ら 泉水 染める"
      ] },
    {
      title:"第187課  小学六年生 - 5級  【創層臓奏蔵】",
      chars:"創層臓奏蔵",
      text:[
        "深層 臓器 前奏 創始 酒蔵",
	"独創 地蔵 心臓 階層 間奏",
	"深層 内臓 変奏曲 冷蔵庫 創造",
	"創立 冷蔵庫 演奏 地層 臓器"
      ] },
    {
      title:"第188課  小学六年生 - 5級  【装窓操存尊】",
      chars:"装窓操存尊",
      text:[
        "深窓 操業 共存 装着 尊い",
	"装備 尊敬 操縦 窓 異存",
	"窓際 操る 存続 自尊 装着",
	"装丁 自尊 異存 同窓会 操縦"
      ] },
    {
      title:"第189課  小学六年生 - 5級  【宅段誕暖担】",
      chars:"宅段誕暖担",
      text:[
        "初段 生誕 暖冬 宅配 担う",
	"在宅 担任 降誕 階段 寒暖",
	"段落 誕生 暖冬 分担 自宅",
	"帰宅 分担 温暖 段差 生誕"
      ] },
    {
      title:"第190課  小学六年生 - 5級  【探値忠著庁】",
      chars:"探値忠著庁",
      text:[
        "価値 忠誠 著書 手探り 県庁",
	"探る 庁舎 忠実 数値 著作",
	"値札 忠臣 著書 官庁 探究",
	"探す 官公庁 著作 値段 忠誠"
      ] },
    {
      title:"第191課  小学六年生 - 5級  【頂潮賃痛展】",
      chars:"頂潮賃痛展",
      text:[
        "初潮 賃金 痛い 仏頂面 出展",
	"頂点 展開図 運賃 干潮 激痛",
	"風潮 賃金 心痛 進展 頂上",
	"山頂 個展 苦痛 潮流 賃貸"
      ] },
    {
      title:"第192課  小学六年生 - 5級  【糖党討届難】",
      chars:"糖党討届難",
      text:[
        "野党 討議 不届き 氷砂糖 難しい",
	"砂糖 難題 検討 結党 届く",
	"党員 敵討ち 不届き 難関 製糖",
	"果糖 至難 届く 政党 検討"
      ] },
    {
      title:"第193課  小学六年生 - 5級  【乳認脳納派】",
      chars:"乳認脳納派",
      text:[
        "自認 首脳 納得 牛乳 派生",
	"乳母車 立派 脳 確認 収納",
	"認可 小脳 見納め 派出所 母乳",
	"練乳 派出所 結納 追認 洗脳"
      ] },
    {
      title:"第194課  小学六年生 - 5級  【俳肺拝背晩】",
      chars:"俳肺拝背晩",
      text:[
        "肺臓 拝見 背後 俳人 晩期",
	"俳号 明晩 拝復 肺 背中",
	"肺活量 拝見 背泳 明晩 俳句",
	"俳句 晩年 背景 肺臓 参拝"
      ] },
    {
      title:"第195課  小学六年生 - 5級  【班批否秘腹】",
      chars:"班批否秘腹",
      text:[
        "批判 採否 秘蔵 班長 自腹",
	"首班 満腹 認否 批難 極秘",
	"批評 合否 秘薬 腹案 班長",
	"班 腹筋 極秘 批判 安否"
      ] },
    {
      title:"第196課  小学六年生 - 5級  【奮陛閉並片】",
      chars:"奮陛閉並片",
      text:[
        "陛下 閉口 並木 奮う 片田舎",
	"奮う 片面 閉店 陛下 並ぶ",
	"陛下 閉じる 並行 片面 興奮",
	"興奮 片足 並ぶ 陛下 閉店"
      ] },
    {
      title:"第197課  小学六年生 - 5級  【補暮棒訪宝】",
      chars:"補暮棒訪宝",
      text:[
        "暮れる 鉄棒 訪問 補習 宝石",
	"補整 財宝 綿棒 暮色 訪れる",
	"日暮れ 棒読み 来訪 宝物 補完",
	"候補 国宝 訪ねる 暮らし 綿棒"
      ] },
    {
      title:"第198課  小学六年生 - 5級  【亡忘枚幕密】",
      chars:"亡忘枚幕密",
      text:[
        "忘年会 二枚目 黒幕 死亡 密閉",
	"死亡 密室 大枚 健忘 開幕",
	"備忘録 二枚舌 幕末 密会 存亡",
	"興亡 密会 暗幕 忘れる 千枚通し"
      ] },
    {
      title:"第199課  小学六年生 - 5級  【盟模訳郵優】",
      chars:"盟模訳郵優",
      text:[
        "模造 誤訳 郵便 同盟 俳優",
	"同盟 優しい 全訳 規模 郵送",
	"模造 訳す 郵便 優先 盟主",
	"加盟 優待 郵送 模造 内訳"
      ] },
    {
      title:"第200課  小学六年生 - 5級  【幼翌欲覧卵】",
      chars:"幼翌欲覧卵",
      text:[
        "翌日 無欲 博覧会 幼児 産卵",
	"幼少 卵白 意欲 翌月 回覧",
	"翌日 食欲 遊覧 卵 幼虫",
	"幼年 卵 一覧 翌々日 欲求"
      ] },
    {
      title:"第201課  小学六年生 - 5級  【乱裏律】",
      chars:"乱裏律",
      text:[
        "裏 自律 波乱",
	"乱数 規律 裏切り",
	"裏表 法律 反乱",
	"混乱 裏側 一律"
      ] },
    {
      title:"第202課  小学六年生 - 5級  【臨朗論】",
      chars:"臨朗論",
      text:[
        "晴朗 結論 臨海",
	"臨終 反論 朗報",
	"朗読 論じる 臨む",
	"臨時 朗らか 討論"
      ] },
    {
      title:"第203課  中学生 - 4級  【握扱維依偉】",
      chars:"握扱維依偉",
      text:[
        "取り扱う 維新 依存 握力 偉ぶる",
	"握手 偉大 維新 扱う 依然",
	"取り扱い 線維 依然 偉人 握手",
	"握る 偉い 依然 取り扱い 維新"
      ] },
    {
      title:"第204課  中学生 - 4級  【威井為違緯】",
      chars:"威井為違緯",
      text:[
        "福井県 無作為 違法 威張る 経緯",
	"威勢 北緯 行為 井戸 違憲",
	"油井 人為的 違反 北緯 威厳",
	"威厳 緯度 違う 天井 為政者"
      ] },
    {
      title:"第205課  中学生 - 4級  【壱稲芋隠陰】",
      chars:"壱稲芋隠陰",
      text:[
        "稲 焼き芋 隠者 壱 日陰",
	"壱 緑陰 芋虫 水稲 隠す",
	"稲妻 山芋 隠者 木陰 壱",
	"壱 木陰 隠す 早稲田 里芋"
      ] },
    {
      title:"第206課  中学生 - 4級  【影鋭越援煙】",
      chars:"影鋭越援煙",
      text:[
        "新鋭 越年 救援 人影 湯煙",
	"島影 湯煙 越境 鋭い 援助",
	"新鋭 越冬 救援 禁煙 人影",
	"星影 禁煙 援護 新鋭 越冬"
      ] },
    {
      title:"第207課  中学生 - 4級  【鉛縁汚奥押】",
      chars:"鉛縁汚奥押",
      text:[
        "縁台 汚水 奥付 鉛筆 押印",
	"鉛筆 花押 汚名 因縁 奥義",
	"遠縁 汚染 奥地 花押 鉛",
	"鉛 押す 奥歯 縁日 汚点"
      ] },
    {
      title:"第208課  中学生 - 4級  【沖憶菓箇暇】",
      chars:"沖憶菓箇暇",
      text:[
        "追憶 菓子 箇別 沖合 余暇",
	"沖合 休暇 氷菓 憶説 箇所",
	"記憶 和菓子 箇数 暇人 沖",
	"沖 暇 箇々 憶測 洋菓子"
      ] },
    {
      title:"第209課  中学生 - 4級  【雅戒壊介皆】",
      chars:"雅戒壊介皆",
      text:[
        "厳戒 破壊 魚介類 雅号 皆無",
	"雅号 皆目 破壊 戒名 介在",
	"厳戒 壊れる 魚介類 皆勤 優雅",
	"雅楽 皆勤 介在 戒厳令 破壊"
      ] },
    {
      title:"第210課  中学生 - 4級  【獲較刈鑑歓】",
      chars:"獲較刈鑑歓",
      text:[
        "比較 草刈り 図鑑 獲物 歓呼",
	"獲物 歓送 稲刈り 比較 印鑑",
	"比較 刈り取る 図鑑 歓呼 一獲千金",
	"獲得 交歓 印鑑 比較 草刈り"
      ] },
    {
      title:"第211課  中学生 - 4級  【環監汗甘乾】",
      chars:"環監汗甘乾",
      text:[
        "監視 冷や汗 甘受 環状 乾季",
	"環境 乾かす 汗 監禁 甘い",
	"監修 発汗 甘受 乾電池 環状",
	"一環 乾く 甘い 監査 汗水"
      ] },
    {
      title:"第212課  中学生 - 4級  【勧含儀奇幾】",
      chars:"勧含儀奇幾",
      text:[
        "含有 難儀 好奇 勧告 幾多",
	"勧める 幾重 略儀 含む 奇才",
	"包含 難儀 奇数 幾重 勧告",
	"勧告 幾つ 奇才 含有 略儀"
      ] },
    {
      title:"第213課  中学生 - 4級  【祈鬼輝戯詰】",
      chars:"祈鬼輝戯詰",
      text:[
        "鬼神 輝度 戯れ 祈る 詰問",
	"祈願 詰める 輝く 鬼 戯曲",
	"鬼才 光輝 遊戯 理詰め 祈念",
	"祈る 大詰め 悪戯 鬼気 輝度"
      ] },
    {
      title:"第214課  中学生 - 4級  【却脚丘及朽】",
      chars:"却脚丘及朽",
      text:[
        "脚本 火口丘 追及 冷却 老朽",
	"消却 朽ちる 丘 二人三脚 及ぶ",
	"脚光 砂丘 言及 朽ち木 却下",
	"返却 不朽 及ぶ 脚色 砂丘"
      ] },
    {
      title:"第215課  中学生 - 4級  【距離巨拠凶】",
      chars:"距離巨拠凶",
      text:[
        "離散 巨人 根拠 飛距離 凶作",
	"遠距離 凶暴 巨像 拠点",
	"近距離 巨漢 証拠 凶",
	"距離 凶 拠点 巨像"
      ] },
    {
      title:"第216課  中学生 - 4級  【況恐驚狂仰】",
      chars:"況恐驚狂仰",
      text:[
        "恐縮 驚異 狂言 状況 仰ぐ",
	"好況 信仰 驚異 恐れ 狂う",
	"恐らく 驚天動地 狂乱 仰ぐ 実況",
	"近況 仰ぐ 狂う 恐縮 驚異"
      ] },
    {
      title:"第217課  中学生 - 4級  【叫狭響駆屈】",
      chars:"叫狭響駆屈",
      text:[
        "狭苦しい 残響 駆ける 絶叫 屈指",
	"絶叫 屈服 交響曲 狭苦しい 駆使",
	"手狭 残響 駆動 屈服 叫ぶ",
	"叫ぶ 屈強 駆使 狭義 交響曲"
      ] },
    {
      title:"第218課  中学生 - 4級  【掘繰恵傾継】",
      chars:"掘繰恵傾継",
      text:[
        "手繰る 知恵 傾向 採掘 継続",
	"採掘 後継 恵み 繰る 傾く",
	"繰り返す 知恵 前傾 後継 掘る",
	"掘る 継ぐ 傾く 繰り越し 恵み"
      ] },
    {
      title:"第219課  中学生 - 4級  【迎撃玄圏肩】",
      chars:"迎撃玄圏肩",
      text:[
        "撃破 玄人 圏内 迎春 路肩",
	"迎撃 肩身 玄人 圏外",
	"直撃 玄米 圏外 肩書 迎撃",
	"歓迎 肩 圏外 打撃 玄人"
      ] },
    {
      title:"第220課  中学生 - 4級  【堅兼遣剣軒】",
      chars:"堅兼遣剣軒",
      text:[
        "兼用 気遣う 短剣 堅固 軒先",
	"手堅い 軒先 派遣 兼業 剣道",
	"才色兼備 小遣い 真剣 軒 堅持",
	"堅い 軒 剣山 兼ねる 心遣い"
      ] },
    {
      title:"第221課  中学生 - 4級  【枯御互鼓誇】",
      chars:"枯御互鼓誇",
      text:[
        "制御 互助 鼓笛隊 木枯らし 誇示",
	"枯れ木 誇張 相互 御神酒 鼓動",
	"大御所 互助 太鼓 誇張 枯れる",
	"枯れ葉 誇る 鼓動 防御 相互"
      ] },
    {
      title:"第222課  中学生 - 4級  【豪恒抗稿項】",
      chars:"豪恒抗稿項",
      text:[
        "恒星 反抗 投稿 富豪 別項",
	"豪勢 項目 抗議 恒久 遺稿",
	"恒星 対抗 投稿 項目 富豪",
	"文豪 項目 遺稿 恒星 対抗"
      ] },
    {
      title:"第223課  中学生 - 4級  【荒香更攻腰】",
      chars:"荒香更攻腰",
      text:[
        "焼香 変更 攻防 荒野 弱腰",
	"荒地 足腰 更年期 香り 攻撃",
	"焼香 更生 正攻法 腰痛 荒波",
	"荒い 腰 攻撃 香川県 更年期"
      ] },
    {
      title:"第224課  中学生 - 4級  【込婚鎖剤彩】",
      chars:"込婚鎖剤彩",
      text:[
        "新婚 閉鎖 防虫剤 人込み 彩色",
	"染み込む 水彩 鎖 結婚 調剤",
	"新婚 鎖骨 整腸剤 多彩 詰め込む",
	"申し込み 彩り 洗剤 離婚 鎖国"
      ] },
    {
      title:"第225課  中学生 - 4級  【歳載咲惨脂】",
      chars:"歳載咲惨脂",
      text:[
        "載せる 咲く 惨状 歳暮 樹脂",
	"歳末 油脂 早咲き 載せる 無惨",
	"連載 返り咲き 惨事 脂汗 歳月",
	"歳時記 脂 惨敗 転載 早咲き"
      ] },
    {
      title:"第226課  中学生 - 4級  【伺刺旨紫雌】",
      chars:"伺刺旨紫雌",
      text:[
        "刺身 要旨 紫外線 伺う 雌牛",
	"伺う 雌牛 論旨 刺す 紫",
	"刺客 論旨 山紫水明 雌花 伺う",
	"伺う 雌花 紫 刺激 論旨"
      ] },
    {
      title:"第227課  中学生 - 4級  【執芝斜煮釈】",
      chars:"執芝斜煮釈",
      text:[
        "芝生 斜辺 煮物 執務 解釈",
	"固執 釈然 斜陽 芝草 煮詰まる",
	"芝生 斜辺 煮豆 釈然 確執",
	"執行 会釈 雑煮 芝居 斜陽"
      ] },
    {
      title:"第228課  中学生 - 4級  【寂需朱趣狩】",
      chars:"寂需朱趣狩",
      text:[
        "需要 朱色 趣旨 寂しい 紅葉狩り",
	"寂しい 潮干狩り 朱肉 必需 趣",
	"需要 朱筆 趣旨 狩人 寂れる",
	"静寂 狩り 趣 必需 朱"
      ] },
    {
      title:"第229課  中学生 - 4級  【襲獣柔秀舟】",
      chars:"襲獣柔秀舟",
      text:[
        "獣 柔らかい 秀作 逆襲 舟遊び",
	"襲撃 呉越同舟 柔道 獣医 秀才",
	"野獣 優柔不断 優秀 方舟 世襲",
	"襲う 舟 秀才 百獣 柔和"
      ] },
    {
      title:"第230課  中学生 - 4級  【瞬巡盾旬称】",
      chars:"瞬巡盾旬称",
      text:[
        "巡業 盾 初旬 瞬時 対称",
	"瞬く 称賛 盾 一巡 旬",
	"巡礼 盾 下旬 自称 瞬時",
	"一瞬 名称 旬 巡視 盾"
      ] },
    {
      title:"第231課  中学生 - 4級  【紹詳丈畳床】",
      chars:"紹詳丈畳床",
      text:[
        "詳しい 気丈 石畳 紹介 床屋",
	"紹介 起床 丈夫 詳しい 六畳",
	"不詳 方丈記 畳む 床屋 紹介",
	"紹介 温床 畳 詳細 大丈夫"
      ] },
    {
      title:"第232課  中学生 - 4級  【沼召飾殖触】",
      chars:"沼召飾殖触",
      text:[
        "召し上がる 修飾 増殖 湖沼 触角",
	"湖沼 触手 装飾 召す 増殖",
	"召し使い 飾る 養殖 触手 沼",
	"沼 感触 生殖 召集 着飾る"
      ] },
    {
      title:"第233課  中学生 - 4級  【陣侵薪尋尽】",
      chars:"陣侵薪尋尽",
      text:[
        "侵食 薪能 尋ねる 敵陣 尽きる",
	"出陣 理不尽 薪 侵す 尋常",
	"不可侵 薪能 千尋 理不尽 陣地",
	"西陣織 尽力 尋常 侵略 薪"
      ] },
    {
      title:"第234課  中学生 - 4級  【慎寝浸振震】",
      chars:"慎寝浸振震",
      text:[
        "寝室 水浸し 発振 慎重 震災",
	"慎重 震動 浸食 就寝 振興",
	"早寝 水浸し 振動 震動 慎む",
	"慎む 震源 振興 寝食 浸食"
      ] },
    {
      title:"第235課  中学生 - 4級  【吹澄是征姓】",
      chars:"吹澄是征姓",
      text:[
        "清澄 是非 出征 息吹 同姓",
	"吹雪 姓名 是正 澄む 出征",
	"清澄 是認 征服 姓名 吹く",
	"吹雪 姓 遠征 清澄 是非"
      ] },
    {
      title:"第236課  中学生 - 4級  【跡鮮扇占訴】",
      chars:"跡鮮扇占訴",
      text:[
        "鮮やか 扇子 独占 追跡 訴える",
	"名跡 訴追 扇風機 新鮮 占い",
	"鮮明 扇形 占領 敗訴 追跡",
	"筆跡 敗訴 占い 鮮度 扇情"
      ] },
    {
      title:"第237課  中学生 - 4級  【燥僧騒贈即】",
      chars:"燥僧騒贈即",
      text:[
        "小僧 騒動 贈る 乾燥 即座",
	"乾燥 即答 騒ぐ 僧正 贈り物",
	"小僧 騒音 贈答 即する 乾燥",
	"乾燥 即時 寄贈 高僧 騒々しい"
      ] },
    {
      title:"第238課  中学生 - 4級  【俗替耐拓沢】",
      chars:"俗替耐拓沢",
      text:[
        "替え玉 耐性 拓本 民俗学 沢",
	"低俗 光沢 耐熱 為替 開拓",
	"立て替え 耐震 魚拓 沢山 俗称",
	"俗世 沢 開拓 肩替わり 耐熱"
      ] },
    {
      title:"第239課  中学生 - 4級  【濁脱丹淡嘆】",
      chars:"濁脱丹淡嘆",
      text:[
        "脱稿 丹念 淡雪 半濁音 驚嘆",
	"濁音 嘆声 丹精 解脱 淡々",
	"脱出 丹毒 淡水 嘆く 汚濁",
	"濁る 感嘆 淡彩 脱字 丹朱"
      ] },
    {
      title:"第240課  中学生 - 4級  【端弾致遅恥】",
      chars:"端弾致遅恥",
      text:[
        "弾丸 一致 遅刻 道端 赤恥",
	"半端 無恥 合致 連弾 遅々",
	"防弾 致す 遅延 生き恥 発端",
	"極端 恥 遅い 弾力 致命的"
      ] },
    {
      title:"第241課  中学生 - 4級  【蓄徴跳沈珍】",
      chars:"蓄徴跳沈珍",
      text:[
        "徴収 跳ぶ 沈着 貯蓄 珍事",
	"蓄える 珍奇 跳ぶ 象徴 沈思",
	"特徴 跳ぶ 沈着 珍重 備蓄",
	"含蓄 珍しい 沈む 徴用 跳ぶ"
      ] },
    {
      title:"第242課  中学生 - 4級  【抵堤滴摘添】",
      chars:"抵堤滴摘添",
      text:[
        "防波堤 水滴 摘発 抵抗 添加",
	"抵抗 無添加 滴る 堤 指摘",
	"土堤 点滴 摘果 寄り添う 抵触",
	"大抵 添乗員 指摘 堤防 水滴"
      ] },
    {
      title:"第243課  中学生 - 4級  【殿奴途怒吐】",
      chars:"殿奴途怒吐",
      text:[
        "売国奴 途上 怒る 宮殿 吐く",
	"貴殿 吐き気 途中 冷や奴 激怒",
	"奴等 途絶える 激怒 吐き気 殿",
	"殿 吐く 激怒 売国奴 途上"
      ] },
    {
      title:"第244課  中学生 - 4級  【渡胴塔到唐】",
      chars:"渡胴塔到唐",
      text:[
        "胴体 斜塔 到着 渡り鳥 唐草模様",
	"渡航 遣唐使 五重の塔 胴乱 殺到",
	"胴巻き 金字塔 到達 唐詩 過渡期",
	"渡る 唐草模様 殺到 胴 鉄塔"
      ] },
    {
      title:"第245課  中学生 - 4級  【透倒闘逃盗】",
      chars:"透倒闘逃盗",
      text:[
        "打倒 苦闘 逃亡 透視 盗人",
	"半透明 盗掘 決闘 圧倒 逃走",
	"倒産 闘牛 見逃す 盗掘 透ける",
	"透ける 強盗 逃走 倒壊 乱闘"
      ] },
    {
      title:"第246課  中学生 - 4級  【踏桃峠突曇】",
      chars:"踏桃峠突曇",
      text:[
        "桃源郷 峠 突然 踏切 曇り",
	"足踏み 曇 峠 桃 激突",
	"桃割れ 峠 唐突 曇る 踏む",
	"踏襲 曇 煙突 桜桃 峠"
      ] },
    {
      title:"第247課  中学生 - 4級  【鈍弐濃悩輩】",
      chars:"鈍弐濃悩輩",
      text:[
        "弐 濃淡 悩ましい 鈍器 若輩",
	"鈍角 先輩 濃密 弐 悩ましい",
	"弐 濃淡 悩殺 先輩 鈍い",
	"鈍い 後輩 苦悩 弐 濃密"
      ] },
    {
      title:"第248課  中学生 - 4級  【杯爆薄迫泊】",
      chars:"杯爆薄迫泊",
      text:[
        "爆笑 薄暗い 切迫 苦杯 停泊",
	"苦杯 淡泊 薄手 自爆 圧迫",
	"爆竹 薄い 急迫 泊まる 乾杯",
	"精一杯 外泊 圧迫 爆弾 薄明かり"
      ] },
    {
      title:"第249課  中学生 - 4級  【拍髪抜罰盤】",
      chars:"拍髪抜罰盤",
      text:[
        "散髪 抜群 天罰 拍手 吸盤",
	"拍手 序盤 抜け道 髪 罰",
	"髪型 抜群 賞罰 中盤 脈拍",
	"拍車 中盤 罰 白髪 手抜き"
      ] },
    {
      title:"第250課  中学生 - 4級  【搬般繁範販】",
      chars:"搬般繁範販",
      text:[
        "全般 繁盛 模範 搬入 市販",
	"運搬 販売 繁殖 全般 規範",
	"先般 繁栄 範囲 量販店 搬出",
	"運搬 直販 規範 諸般 繁殖"
      ] },
    {
      title:"第251課  中学生 - 4級  【微尾彼被避】",
      chars:"微尾彼被避",
      text:[
        "船尾 彼岸 法被 微小 不可避",
	"微風 避寒 彼岸 不首尾 被る",
	"末尾 彼女 法被 回避 微動",
	"微熱 回避 被疑者 尾根 彼女"
      ] },
    {
      title:"第252課  中学生 - 4級  【疲匹描敏浜】",
      chars:"疲匹描敏浜",
      text:[
        "匹敵 描写 敏感 疲れる 浜辺",
	"気疲れ 砂浜 素描 匹敵 鋭敏",
	"匹敵 描く 機敏 海辺 疲労",
	"疲労 浜 鋭敏 匹敵 描写"
      ] },
    {
      title:"第253課  中学生 - 4級  【普膚賦浮腐】",
      chars:"普膚賦浮腐",
      text:[
        "皮膚 月賦 浮く 普通 腐る",
	"普通 腐敗 天賦 皮膚 浮遊",
	"完膚 月賦 浮力 腐敗 普及",
	"普及 豆腐 浮く 皮膚 天賦"
      ] },
    {
      title:"第254課  中学生 - 4級  【怖敷舞幅払】",
      chars:"怖敷舞幅払",
      text:[
        "敷く 舞踏 全幅 怖い 払込金",
	"怖い 未払い 舞台 河川敷 幅",
	"敷布 舞踏 振幅 支払う 恐怖",
	"恐怖 払う 幅 敷石 円舞曲"
      ] },
    {
      title:"第255課  中学生 - 4級  【噴柄壁舗捕】",
      chars:"噴柄壁舗捕",
      text:[
        "絵柄 城壁 本舗 噴火 生け捕り",
	"噴射 生け捕り 防壁 柄 店舗",
	"小柄 岸壁 舗道 捕獲 噴火",
	"噴水 捕獲 店舗 事柄 絶壁"
      ] },
    {
      title:"第256課  中学生 - 4級  【肪帽砲忙冒】",
      chars:"肪帽砲忙冒",
      text:[
        "帽子 砲撃 忙中 脂肪 冒頭",
	"脂肪 冒す 砲撃 赤帽 多忙",
	"脱帽 砲撃 忙殺 冒頭 脂肪",
	"脂肪 感冒 多忙 制帽 豆鉄砲"
      ] },
    {
      title:"第257課  中学生 - 4級  【傍抱坊峰盆】",
      chars:"傍抱坊峰盆",
      text:[
        "抱く 赤ん坊 最高峰 路傍 旧盆",
	"傍観 盆地 風来坊 介抱 峰",
	"抱える 坊主 峰打ち 盆地 傍ら",
	"傍ら 盆 峰 抱く 風来坊"
      ] },
    {
      title:"第258課  中学生 - 4級  【凡漫慢妙眠】",
      chars:"凡漫慢妙眠",
      text:[
        "漫然 自慢 珍妙 平凡 快眠",
	"平凡 居眠り 自慢 散漫 奇妙",
	"漫遊 自慢 絶妙 居眠り 非凡",
	"非凡 眠い 奇妙 漫歩 自慢"
      ] },
    {
      title:"第259課  中学生 - 4級  【霧矛娘茂猛】",
      chars:"霧矛娘茂猛",
      text:[
        "矛盾 孫娘 生い茂る 霧氷 猛毒",
	"五里霧中 猛獣 娘心 矛 繁茂",
	"矛 箱入り娘 茂る 猛然 霧雨",
	"濃霧 猛毒 繁茂 矛盾 娘"
      ] },
    {
      title:"第260課  中学生 - 4級  【網黙紋躍雄】",
      chars:"網黙紋躍雄",
      text:[
        "黙る 家紋 躍進 金網 雄姿",
	"網戸 雄 紋様 沈黙 躍進",
	"黙殺 指紋 躍動 雄途 魚網",
	"網目 雄弁 暗躍 黙考 波紋"
      ] },
    {
      title:"第261課  中学生 - 4級  【与誉謡踊溶】",
      chars:"与誉謡踊溶",
      text:[
        "不名誉 歌謡曲 盆踊り 賦与 溶解",
	"与える 溶接 民謡 不名誉 舞踊",
	"誉れ 歌謡曲 踊る 溶接 与党",
	"与党 溶液 舞踊 名誉 民謡"
      ] },
    {
      title:"第262課  中学生 - 4級  【翼雷頼絡欄】",
      chars:"翼雷頼絡欄",
      text:[
        "万雷 頼り 連絡 一翼 欄干",
	"一翼 欄干 神頼み 雷 短絡",
	"雷管 頼り 絡む 欄干 翼",
	"翼 欄 短絡 雷雲 神頼み"
      ] },
    {
      title:"第263課  中学生 - 4級  【粒慮療隣涙】",
      chars:"粒慮療隣涙",
      text:[
        "熟慮 医療 両隣 豆粒 感涙",
	"豆粒 涙目 治療 遠慮 隣",
	"無遠慮 療法 隣家 涙声 粒",
	"粒 涙 近隣 不慮 荒療治"
      ] },
    {
      title:"第264課  中学生 - 4級  【齢隷麗暦烈】",
      chars:"齢隷麗暦烈",
      text:[
        "隷書 麗しい 暦年 高齢 猛烈",
	"月齢 熱烈 秀麗 奴隷 陰暦",
	"隷属 麗しい 旧暦 熱烈 学齢",
	"学齢 強烈 暦 隷書 麗しい"
      ] },
    {
      title:"第265課  中学生 - 4級  【劣恋露】",
      chars:"劣恋露",
      text:[
        "恋愛 露 劣る",
	"見劣り 露出 恋しい",
	"恋敵 暴露 優劣",
	"劣る 恋敵 露骨"
      ] },
    {
      title:"第266課  中学生 - 4級  【郎惑腕】",
      chars:"郎惑腕",
      text:[
        "惑星 腕 新郎新婦",
	"野郎 腕力 惑わす",
	"惑星 腕力 野郎",
	"新郎新婦 当惑 腕力"
      ] },
    {
      title:"第267課  中学生 - 3級  【哀慰詠閲悦】",
      chars:"哀慰詠閲悦",
      text:[
        "慰める 詠嘆 検閲 喜怒哀楽 満悦",
	"哀歓 喜悦 詠む 慰安 閲覧",
	"慰める 朗詠 検閲 悦楽 哀願",
	"哀れ 悦楽 閲読 手慰み 詠嘆"
      ] },
    {
      title:"第268課  中学生 - 3級  【宴炎欧殴乙】",
      chars:"宴炎欧殴乙",
      text:[
        "火炎 西欧 殴打 祝宴 早乙女",
	"祝宴 乙女 欧州 炎 殴打",
	"炎天下 西欧 横殴り 乙 小宴",
	"宴会 乙 殴る 鼻炎 北欧"
      ] },
    {
      title:"第269課  中学生 - 3級  【卸穏餓架華】",
      chars:"卸穏餓架華",
      text:[
        "不穏 餓死 画架 卸値 豪華",
	"卸値 華やか 餓死 穏健 架空",
	"不穏 餓鬼 画架 華々しい 店卸し",
	"卸す 華々しい 架空 穏やか 餓死"
      ] },
    {
      title:"第270課  中学生 - 3級  【佳嫁該慨怪】",
      chars:"佳嫁該慨怪",
      text:[
        "兄嫁 当該 感慨 佳作 怪盗",
	"佳作 怪盗 当該 嫁 慨嘆",
	"兄嫁 該当 感慨 怪奇 佳人薄命",
	"佳境 怪奇 慨嘆 兄嫁 該当"
      ] },
    {
      title:"第271課  中学生 - 3級  【概塊悔郭穫】",
      chars:"概塊悔郭穫",
      text:[
        "金塊 悔しい 遊郭 概要 収穫",
	"概念 収穫 悔しい 金塊 城郭",
	"団塊 悔しい 輪郭 収穫 概略",
	"概況 収穫 城郭 塊 悔やむ"
      ] },
    {
      title:"第272課  中学生 - 3級  【岳隔掛滑喚】",
      chars:"岳隔掛滑喚",
      text:[
        "隔世 掛け算 滑降 山岳 喚声",
	"山岳 召喚 仕掛け 遠隔 円滑",
	"隔年 掛け算 滑空 喚問 岳父",
	"岳父 喚起 円滑 隔日 仕掛け"
      ] },
    {
      title:"第273課  中学生 - 3級  【勘敢換冠肝】",
      chars:"勘敢換冠肝",
      text:[
        "敢闘 引き換え 冠水 勘当 肝臓",
	"勘当 肝臓 交換 果敢 冠",
	"敢闘 換金 冠水 肝 勘弁",
	"勘定 肝 冠 敢闘 互換性"
      ] },
    {
      title:"第274課  中学生 - 3級  【貫緩犠牲岐】",
      chars:"貫緩犠牲岐",
      text:[
        "緩和 犠牲 突貫 多岐",
	"貫通 多岐 犠牲 緩和",
	"緩慢 犠牲 分岐点 突貫",
	"貫く 岐路 犠牲 緩い"
      ] },
    {
      title:"第275課  中学生 - 3級  【騎軌棋棄】",
      chars:"騎軌棋棄",
      text:[
        "破棄 狭軌 将棋 騎兵",
	"棄権 将棋 騎手 軌跡",
	"破棄 軌範 将棋 騎士",
	"騎兵 棄却 軌跡 棋士"
      ] },
    {
      title:"第276課  中学生 - 3級  【忌企既菊吉】",
      chars:"忌企既菊吉",
      text:[
        "企業 既存 春菊 忌日 不吉",
	"一周忌 吉凶 既に 企業 菊",
	"企てる 既存 白菊 吉報 忌み言葉",
	"忌み言葉 吉凶 菊 企業 既定"
      ] },
    {
      title:"第277課  中学生 - 3級  【喫虐虚峡脅】",
      chars:"喫虐虚峡脅",
      text:[
        "自虐 虚礼 峡谷 喫茶 脅かす",
	"喫茶 脅かす 虚飾 虐殺 海峡",
	"自虐 虚構 峡谷 脅す 満喫",
	"喫煙 脅す 海峡 虐げる 虚無僧"
      ] },
    {
      title:"第278課  中学生 - 3級  【凝緊斤愚遇】",
      chars:"凝緊斤愚遇",
      text:[
        "緊迫 斤量 愚鈍 凝固 優遇",
	"凝結 知遇 斤量 緊急 愚か",
	"緊迫 斤量 愚直 冷遇 肩凝り",
	"凝る 冷遇 愚か 緊迫 斤量"
      ] },
    {
      title:"第279課  中学生 - 3級  【偶桑啓刑憩】",
      chars:"偶桑啓刑憩",
      text:[
        "桑畑 啓発 刑法 配偶者 憩う",
	"偶然 憩い 啓上 桑 刑事",
	"桑 拝啓 刑法 休憩 偶像",
	"偶数 休憩 極刑 桑畑 啓発"
      ] },
    {
      title:"第280課  中学生 - 3級  【掲鯨携契鶏】",
      chars:"掲鯨携契鶏",
      text:[
        "鯨飲 連携 契約 掲げる 鶏",
	"掲示 風見鶏 携帯 鯨 契約",
	"捕鯨 連携 黙契 養鶏 掲載",
	"掲載 鶏卵 契機 鯨飲 連携"
      ] },
    {
      title:"第281課  中学生 - 3級  【倹賢幻娯孤】",
      chars:"倹賢幻娯孤",
      text:[
        "賢明 幻想 娯楽 倹約 孤児",
	"倹約 孤独 幻惑 賢明 娯楽",
	"賢人 幻想 娯楽 孤島 倹約",
	"勤倹 孤高 娯楽 賢い 幻惑"
      ] },
    {
      title:"第282課  中学生 - 3級  【弧顧悟雇孔】",
      chars:"弧顧悟雇孔",
      text:[
        "後顧 覚悟 雇う 弧 鼻孔",
	"弧 孔子 覚悟 愛顧 解雇",
	"後顧 悟る 解雇 鼻孔 弧",
	"弧 気孔 解雇 愛顧 覚悟"
      ] },
    {
      title:"第283課  中学生 - 3級  【坑拘郊酵慌】",
      chars:"坑拘郊酵慌",
      text:[
        "拘束 郊外 酵母 坑道 恐慌",
	"炭坑 慌てる 郊外 拘禁 酵素",
	"拘置 郊外 発酵 恐慌 炭坑",
	"坑道 恐慌 酵素 拘束 郊外"
      ] },
    {
      title:"第284課  中学生 - 3級  【硬甲絞巧綱】",
      chars:"硬甲絞巧綱",
      text:[
        "甲高い 絞める 精巧 硬筆 綱紀",
	"硬い 手綱 絞り染め 甲高い 技巧",
	"甲板 絞める 巧妙 手綱 強硬",
	"強硬 横綱 技巧 甲虫 絞り染め"
      ] },
    {
      title:"第285課  中学生 - 3級  【控獄克紺墾】",
      chars:"控獄克紺墾",
      text:[
        "脱獄 相克 濃紺 控え室 開墾",
	"控除 開墾 相克 投獄 濃紺",
	"脱獄 克明 濃紺 開墾 控え",
	"控え 開墾 紺 監獄 相克"
      ] },
    {
      title:"第286課  中学生 - 3級  【恨魂債催錯】",
      chars:"恨魂債催錯",
      text:[
        "和魂漢才 債務 催涙 痛恨 錯覚",
	"恨み 錯誤 負債 魂 開催",
	"和魂漢才 債権 催涙 交錯 痛恨",
	"悔恨 交錯 開催 和魂漢才 債権"
      ] },
    {
      title:"第287課  中学生 - 3級  【削搾擦撮暫】",
      chars:"削搾擦撮暫",
      text:[
        "搾乳 擦れ違い 撮影 削る 暫定",
	"削る 暫定 擦れ違い 搾乳 撮る",
	"搾取 擦れ違い 撮る 暫定 掘削",
	"掘削 暫時 撮る 搾る 擦れ違い"
      ] },
    {
      title:"第288課  中学生 - 3級  【祉慈侍施諮】",
      chars:"祉慈侍施諮",
      text:[
        "慈しむ 侍従 実施 福祉 諮問",
	"福祉 諮問 侍従 慈愛 施す",
	"慈しむ 侍 実施 諮る 福祉",
	"福祉 諮る 施す 慈愛 侍従"
      ] },
    {
      title:"第289課  中学生 - 3級  【軸疾湿赦邪】",
      chars:"軸疾湿赦邪",
      text:[
        "疾風 湿地 容赦 中軸 風邪",
	"中軸 風邪 湿布 疾風 恩赦",
	"疾病 湿気 容赦 邪悪 新機軸",
	"軸 邪悪 恩赦 疾走 湿地"
      ] },
    {
      title:"第290課  中学生 - 3級  【殊寿遵潤徐】",
      chars:"殊寿遵潤徐",
      text:[
        "長寿 遵守 利潤 特殊 徐行",
	"殊更 徐行 遵守 白寿 湿潤",
	"米寿 遵守 利潤 徐々 特殊",
	"殊に 徐々 湿潤 白寿 遵守"
      ] },
    {
      title:"第291課  中学生 - 3級  【晶衝匠掌嬢】",
      chars:"晶衝匠掌嬢",
      text:[
        "衝突 巨匠 車掌 水晶 嬢",
	"結晶 令嬢 意匠 緩衝 車掌",
	"衝突 師匠 合掌 お嬢さん 結晶",
	"液晶 嬢 合掌 衝突 師匠"
      ] },
    {
      title:"第292課  中学生 - 3級  【冗錠鐘焦昇】",
      chars:"冗錠鐘焦昇",
      text:[
        "錠前 晩鐘 焦がす 冗談 昇級",
	"冗談 昇級 警鐘 錠前 焦燥",
	"錠剤 晩鐘 焦土 昇級 冗句",
	"冗句 昇る 焦燥 手錠 警鐘"
      ] },
    {
      title:"第293課  中学生 - 3級  【譲嘱辱審辛】",
      chars:"譲嘱辱審辛",
      text:[
        "委嘱 辱める 審問 譲渡 辛抱",
	"譲る 辛勝 雪辱 依嘱 結審",
	"嘱望 辱める 審議 辛勝 委譲",
	"委譲 辛い 結審 委嘱 雪辱"
      ] },
    {
      title:"第294課  中学生 - 3級  【伸粋随髄衰】",
      chars:"伸粋随髄衰",
      text:[
        "不粋 随想 神髄 背伸び 衰退",
	"伸縮 盛衰 随分 純粋 骨髄",
	"不粋 随所 神髄 衰弱 背伸び",
	"屈伸 衰弱 髄 不粋 随所"
      ] },
    {
      title:"第295課  中学生 - 3級  【炊遂酔瀬請】",
      chars:"炊遂酔瀬請",
      text:[
        "遂げる 船酔い 年の瀬 炊き出し 請求",
	"自炊 普請 船酔い 完遂 浅瀬",
	"遂げる 酔狂 年の瀬 請ける 炊き出し",
	"雑炊 請ける 浅瀬 遂げる 酔狂"
      ] },
    {
      title:"第296課  中学生 - 3級  【隻籍斥惜摂】",
      chars:"隻籍斥惜摂",
      text:[
        "国籍 斥候 惜しい 一隻 不摂生",
	"一隻 不摂生 斥候 入籍 哀惜",
	"本籍 斥候 惜しい 摂理 一隻",
	"隻 摂取 哀惜 入籍 斥候"
      ] },
    {
      title:"第297課  中学生 - 3級  【繕潜措粗礎】",
      chars:"繕潜措粗礎",
      text:[
        "潜水 措置 粗相 繕う 礎石",
	"繕う 礎石 措置 潜む 粗い",
	"潜水 措置 粗雑 基礎 身繕い",
	"修繕 基礎 粗い 潜望鏡 措置"
      ] },
    {
      title:"第298課  中学生 - 3級  【阻遭憎掃双】",
      chars:"阻遭憎掃双",
      text:[
        "遭遇 憎しみ 掃討 阻止 双葉",
	"阻害 双眼鏡 憎しみ 遭う 一掃",
	"遭難 憎しみ 掃く 双方向 阻止",
	"阻む 双方向 一掃 遭遇 憎む"
      ] },
    {
      title:"第299課  中学生 - 3級  【葬賊促胎逮】",
      chars:"葬賊促胎逮",
      text:[
        "盗賊 促成 母胎 葬る 逮捕",
	"葬る 逮捕 促成 国賊 母胎",
	"山賊 促成 胎動 逮捕 葬式",
	"火葬 逮捕 胎教 海賊 促す"
      ] },
    {
      title:"第300課  中学生 - 3級  【怠滞袋滝諾】",
      chars:"怠滞袋滝諾",
      text:[
        "滞在 手袋 滝口 怠慢 承諾",
	"怠慢 承諾 知恵袋 延滞 滝",
	"遅滞 袋小路 滝 承諾 怠る",
	"怠る 快諾 滝 滞納 胃袋"
      ] },
    {
      title:"第301課  中学生 - 3級  【択託卓奪胆】",
      chars:"択託卓奪胆",
      text:[
        "託する 卓上 奪回 二者択一 心胆",
	"選択 落胆 電卓 委託 強奪",
	"結託 卓上 奪う 落胆 採択",
	"採択 魂胆 強奪 嘱託 電卓"
      ] },
    {
      title:"第302課  中学生 - 3級  【鍛壇稚畜窒】",
      chars:"鍛壇稚畜窒",
      text:[
        "祭壇 幼稚園 畜産 鍛練 窒息",
	"鍛練 窒息 稚児 演壇 家畜",
	"論壇 幼稚園 人畜 窒息 鍛造",
	"鍛造 窒素 家畜 文壇 稚児"
      ] },
    {
      title:"第303課  中学生 - 3級  【抽駐鋳聴超】",
      chars:"抽駐鋳聴超",
      text:[
        "駐車 鋳鉄 吹聴 抽象 超絶",
	"抽象 超える 鋳る 常駐 視聴",
	"駐在 鋳鉄 拝聴 超電導 抽選",
	"抽出 超電導 傾聴 進駐 鋳鉄"
      ] },
    {
      title:"第304課  中学生 - 3級  【彫陳鎮墜帝】",
      chars:"彫陳鎮墜帝",
      text:[
        "陳列 文鎮 失墜 浮き彫り 帝位",
	"彫刻 帝国 鎮める 陳謝 撃墜",
	"陳列 鎮火 撃墜 帝国 彫像",
	"彫る 皇帝 撃墜 陳列 鎮める"
      ] },
    {
      title:"第305課  中学生 - 3級  【訂締哲斗塗】",
      chars:"訂締哲斗塗",
      text:[
        "締切り 哲人 北斗七星 校訂 塗布",
	"校訂 塗料 哲人 締結 北斗七星",
	"締切り 変哲 北斗七星 塗料 改訂",
	"改訂 塗る 北斗七星 締結 哲人"
      ] },
    {
      title:"第306課  中学生 - 3級  【痘陶凍篤匿】",
      chars:"痘陶凍篤匿",
      text:[
        "陶製 凍死 篤学 天然痘 匿名",
	"天然痘 匿名 解凍 陶器 篤学",
	"陶製 凍結 篤農 隠匿 種痘",
	"種痘 隠匿 危篤 陶磁器 凍る"
      ] },
    {
      title:"第307課  中学生 - 3級  【豚如尿粘婆】",
      chars:"豚如尿粘婆",
      text:[
        "不如意 利尿 粘土 豚肉 老婆心",
	"豚肉 老婆心 尿意 欠如 粘る",
	"面目躍如 利尿 粘着 老婆心 豚",
	"豚 産婆 粘る 如月 尿意"
      ] },
    {
      title:"第308課  中学生 - 3級  【陪排縛伐蛮】",
      chars:"陪排縛伐蛮",
      text:[
        "排除 捕縛 討伐 陪席 蛮行",
	"陪席 蛮勇 自縛 排気 殺伐",
	"排他 捕縛 征伐 蛮勇 陪審",
	"陪審 南蛮 間伐 排斥 捕縛"
      ] },
    {
      title:"第309課  中学生 - 3級  【畔藩伴帆碑】",
      chars:"畔藩伴帆碑",
      text:[
        "藩士 伴奏 帆走 湖畔 碑文",
	"湖畔 記念碑 同伴 藩士 帆",
	"藩 伴奏 帆船 記念碑 河畔",
	"河畔 石碑 帆 藩士 同伴"
      ] },
    {
      title:"第310課  中学生 - 3級  【卑泌姫漂苗】",
      chars:"卑泌姫漂苗",
      text:[
        "内分泌 舞姫 漂泊 卑俗 苗代",
	"卑近 苗代 舞姫 分泌 漂う",
	"泌尿器 舞姫 漂泊 苗代 卑下",
	"卑下 苗 漂う 内分泌 舞姫"
      ] },
    {
      title:"第311課  中学生 - 3級  【符赴封覆伏】",
      chars:"符赴封覆伏",
      text:[
        "赴任 封印 覆水 符合 伏線",
	"切符 伏線 開封 赴く 覆水",
	"赴く 同封 覆う 待ち伏せ 符号",
	"音符 待ち伏せ 転覆 赴任 封印"
      ] },
    {
      title:"第312課  中学生 - 3級  【墳紛癖簿慕】",
      chars:"墳紛癖簿慕",
      text:[
        "紛れる 手癖 名簿 墳墓 追慕",
	"墳墓 慕情 寝癖 内紛 原簿",
	"紛れる 口癖 名簿 思慕 墳墓",
	"古墳 思慕 原簿 紛らわしい 寝癖"
      ] },
    {
      title:"第313課  中学生 - 3級  【穂募某胞邦】",
      chars:"穂募某胞邦",
      text:[
        "募る 某所 細胞 初穂 本邦",
	"初穂 本邦 某所 応募 同胞",
	"募る 某処 胞子 邦画 穂先",
	"穂 邦画 細胞 募集 某所"
      ] },
    {
      title:"第314課  中学生 - 3級  【飽芳崩妨乏】",
      chars:"飽芳崩妨乏",
      text:[
        "芳名 崩落 妨げる 飽きる 欠乏",
	"飽和 乏しい 雪崩 芳香 妨げる",
	"芳しい 崩落 妨害 乏しい 飽食",
	"飽食 欠乏 妨害 芳名 崩落"
      ] },
    {
      title:"第315課  中学生 - 3級  【倣縫奉膨房】",
      chars:"倣縫奉膨房",
      text:[
        "縫製 奉公 膨らむ 模倣 暖房",
	"模倣 乳房 奉仕 裁縫 膨大",
	"縫製 奉る 膨らむ 工房 模倣",
	"倣う 工房 膨大 天衣無縫 奉仕"
      ] },
    {
      title:"第316課  中学生 - 3級  【謀墨没翻魔】",
      chars:"謀墨没翻魔",
      text:[
        "白墨 沈没 翻訳 謀る 魔法",
	"深謀遠慮 魔女 出没 墨 翻案",
	"入れ墨 戦没 翻意 魔力 無謀",
	"首謀者 魔法 翻す 水墨画 沈没"
      ] },
    {
      title:"第317課  中学生 - 3級  【埋膜又魅婿】",
      chars:"埋膜又魅婿",
      text:[
        "粘膜 又貸し 魅惑 埋没 花婿",
	"埋葬 婿養子 又借り 膜 魅力",
	"横隔膜 又聞き 魅する 花婿 埋蔵",
	"埋める 婿 魅力 網膜 又弟子"
      ] },
    {
      title:"第318課  中学生 - 3級  【滅免幽憂誘】",
      chars:"滅免幽憂誘",
      text:[
        "免許 幽谷 憂い 消滅 誘い水",
	"不滅 誘致 幽谷 減免 一喜一憂",
	"免責 幽閉 憂色 勧誘 点滅",
	"破滅 勧誘 憂慮 免罪符 幽閉"
      ] },
    {
      title:"第319課  中学生 - 3級  【擁揚揺抑裸】",
      chars:"擁揚揺抑裸",
      text:[
        "高揚 動揺 抑揚 擁する 赤裸々",
	"擁護 全裸 縦揺れ 掲揚 抑圧",
	"浮揚 横揺れ 抑制 裸足 抱擁",
	"抱擁 裸婦 抑圧 揚力 揺れる"
      ] },
    {
      title:"第320課  中学生 - 3級  【濫吏隆猟了】",
      chars:"濫吏隆猟了",
      text:[
        "能吏 隆起 密猟 濫伐 未了",
	"濫発 魅了 興隆 官吏 禁猟",
	"官吏 隆盛 密猟 了見 濫伐",
	"濫獲 了見 猟 能吏 隆起"
      ] },
    {
      title:"第321課  中学生 - 3級  【陵糧厘零励】",
      chars:"陵糧厘零励",
      text:[
        "食糧 九分九厘 零点 陵墓 励ます",
	"丘陵 励行 厘 糧 零細",
	"兵糧 一分一厘 零す 激励 御陵",
	"陵 激励 零 食糧 九分九厘"
      ] },
    {
      title:"第322課  中学生 - 3級  【霊裂廉錬炉】",
      chars:"霊裂廉錬炉",
      text:[
        "裂く 破廉恥 錬成 霊界 風炉",
	"霊験 炉端 低廉 決裂 製錬",
	"四分五裂 破廉恥 鍛錬 夏炉冬扇 霊界",
	"霊感 夏炉冬扇 精錬 引き裂く 破廉恥"
      ] },
    {
      title:"第323課  中学生 - 3級  【廊浪楼漏湾】",
      chars:"廊浪楼漏湾",
      text:[
        "放浪 楼門 雨漏り 歩廊 湾",
	"回廊 湾曲 鐘楼 波浪 粗漏",
	"流浪 楼門 漏水 湾曲 画廊",
	"画廊 湾 粗漏 放浪 鐘楼"
      ] },
    {
      title:"第324課  中学生 - 2級  【亜尉逸韻姻】",
      chars:"亜尉逸韻姻",
      text:[
        "大尉 散逸 音韻 亜種 婚姻",
	"亜種 婚姻 散逸 大尉 韻文",
	"尉官 散逸 押韻 婚姻 白亜",
	"亜鉛 婚姻 韻文 尉官 逸する"
      ] },
    {
      title:"第325課  中学生 - 2級  【渦浦疫謁猿】",
      chars:"渦浦疫謁猿",
      text:[
        "浦風 疫病神 拝謁 渦潮 類人猿",
	"渦中 猿知恵 検疫 浦 謁見",
	"浦伝い 疫病神 謁見 猿知恵 渦",
	"渦 猿 謁見 浦風 検疫"
      ] },
    {
      title:"第326課  中学生 - 2級  【凹翁稼寡蚊】",
      chars:"凹翁稼寡蚊",
      text:[
        "翁 稼動 衆寡 凹面 蚊屋",
	"凹面 蚊帳 稼ぐ 翁 寡作",
	"翁 稼動 寡黙 蚊帳 凹",
	"凹 蚊 寡作 翁 稼動"
      ] },
    {
      title:"第327課  中学生 - 2級  【禍劾拐涯懐】",
      chars:"禍劾拐涯懐",
      text:[
        "弾劾 誘拐 一生涯 舌禍 懐石料理",
	"災禍 懐中 誘拐 弾劾 一生涯",
	"弾劾 拐帯 一生涯 懐柔 舌禍",
	"禍根 懐く 境涯 弾劾 誘拐"
      ] },
    {
      title:"第328課  中学生 - 2級  【垣核嚇殻潟】",
      chars:"垣核嚇殻潟",
      text:[
        "核家族 威嚇 甲殻類 石垣 新潟県",
	"垣根 新潟県 威嚇 肺結核 貝殻",
	"核家族 威嚇 地殻 新潟県 垣",
	"垣 潟 貝殻 肺結核 威嚇"
      ] },
    {
      title:"第329課  中学生 - 2級  【褐轄喝渇括】",
      chars:"褐轄喝渇括",
      text:[
        "所轄 喝破 渇望 褐色 一括",
	"茶褐色 総括 喝破 管轄 渇く",
	"直轄 恐喝 枯渇 一括 茶褐色",
	"褐色 一括 渇く 所轄 喝破"
      ] },
    {
      title:"第330課  中学生 - 2級  【且寛憾缶還】",
      chars:"且寛憾缶還",
      text:[
        "寛容 遺憾 空き缶 且つ 召還",
	"且つ 還暦 遺憾 寛容 缶切り",
	"寛大 遺憾 缶詰 帰還 且つ",
	"且つ 還元 缶詰 寛大 遺憾"
      ] },
    {
      title:"第331課  中学生 - 2級  【款閑艦陥頑】",
      chars:"款閑艦陥頑",
      text:[
        "森閑 艦隊 欠陥 定款 頑丈",
	"定款 頑丈 潜水艦 閑居 陥る",
	"閑古鳥 母艦 陥落 頑固 約款",
	"借款 頑固 陥る 有閑 艦長"
      ] },
    {
      title:"第332課  中学生 - 2級  【堪棺患宜擬】",
      chars:"堪棺患宜擬",
      text:[
        "納棺 患部 適宜 堪える 擬人法",
	"堪える 擬態 患部 納棺 時宜",
	"出棺 患部 便宜 擬人法 堪える",
	"堪える 擬音 時宜 出棺 疾患"
      ] },
    {
      title:"第333課  中学生 - 2級  【偽飢糾窮拒】",
      chars:"偽飢糾窮拒",
      text:[
        "飢餓 紛糾 窮乏 偽善 拒む",
	"偽者 拒絶 紛糾 飢え 窮極",
	"飢渇 紛糾 窮状 拒む 真偽",
	"偽る 拒む 窮極 飢餓 糾弾"
      ] },
    {
      title:"第334課  中学生 - 2級  【享暁恭矯挟】",
      chars:"享暁恭矯挟",
      text:[
        "通暁 恭しい 矯正 享年 挟み撃ち",
	"享受 板挟み 恭しい 早暁 奇矯",
	"払暁 恭しい 矯める 板挟み 享楽",
	"享楽 挟む 奇矯 通暁 恭しい"
      ] },
    {
      title:"第335課  中学生 - 2級  【吟菌襟琴謹】",
      chars:"吟菌襟琴謹",
      text:[
        "殺菌 襟足 手風琴 吟遊詩人 謹製",
	"吟味 不謹慎 襟 菌 琴線",
	"滅菌 襟足 木琴 不謹慎 吟詠",
	"吟詠 謹慎 琴 無菌 襟足"
      ] },
    {
      title:"第336課  中学生 - 2級  【虞隅靴勲薫】",
      chars:"虞隅靴勲薫",
      text:[
        "四隅 靴墨 殊勲 虞犯少年 薫り",
	"虞美人草 薫風 皮靴 隅 勲章",
	"片隅 靴墨 武勲 薫風 虞犯少年",
	"虞美人草 薫り 勲章 四隅 皮靴"
      ] },
    {
      title:"第337課  中学生 - 2級  【慶渓茎蛍傑】",
      chars:"慶渓茎蛍傑",
      text:[
        "渓流 地下茎 蛍光 慶祝 豪傑",
	"慶事 傑出 歯茎 渓谷 蛍",
	"雪渓 地下茎 蛍雪 傑出 慶賀",
	"慶賀 英傑 蛍 渓流 歯茎"
      ] },
    {
      title:"第338課  中学生 - 2級  【顕謙懸嫌献】",
      chars:"顕謙懸嫌献",
      text:[
        "謙譲 懸念 嫌悪 顕示 献辞",
	"顕示 献辞 命懸け 謙譲 機嫌",
	"謙虚 懸念 嫌み 献辞 顕在",
	"顕在 献花 機嫌 謙譲 命懸け"
      ] },
    {
      title:"第339課  中学生 - 2級  【弦碁呉剛拷】",
      chars:"弦碁呉剛拷",
      text:[
        "囲碁 呉服 金剛石 弦 拷問",
	"下弦 拷問 呉服 碁 剛健",
	"碁盤 呉越同舟 外柔内剛 拷問 弦",
	"弦 拷問 剛健 碁 呉服"
      ] },
    {
      title:"第340課  中学生 - 2級  【購肯衡洪侯】",
      chars:"購肯衡洪侯",
      text:[
        "肯定 平衡 洪積層 購入 王侯",
	"購入 王侯 平衡 肯定 洪積層",
	"肯定 均衡 洪積層 王侯 購買",
	"購読 王侯 洪水 肯定 均衡"
      ] },
    {
      title:"第341課  中学生 - 2級  【江貢溝酷昆】",
      chars:"江貢溝酷昆",
      text:[
        "貢献 海溝 酷使 近江 昆布",
	"江戸 昆布 海溝 貢ぐ 過酷",
	"年貢 側溝 冷酷 昆布 入江",
	"近江 昆虫 過酷 貢献 海溝"
      ] },
    {
      title:"第342課  中学生 - 2級  【懇詐欺佐唆】",
      chars:"懇詐欺佐唆",
      text:[
        "詐取 詐欺 中佐 懇願 教唆",
	"懇意 唆す 詐欺 大佐",
	"詐称 詐欺 補佐 教唆 懇願",
	"懇ろ 教唆 大佐 詐取 詐欺"
      ] },
    {
      title:"第343課  中学生 - 2級  【宰斎栽砕崎】",
      chars:"宰斎栽砕崎",
      text:[
        "書斎 盆栽 破砕 主宰 宮崎県",
	"主宰 長崎県 盆栽 書斎 砕く",
	"斎場 盆栽 破砕 崎 主宰",
	"宰相 崎 砕く 書斎 盆栽"
      ] },
    {
      title:"第344課  中学生 - 2級  【索桟傘嗣肢】",
      chars:"索桟傘嗣肢",
      text:[
        "桟橋 傘寿 嗣ぐ 探索 下肢",
	"索引 肢体 日傘 桟 継嗣",
	"桟敷 傘寿 嗣子 肢体 検索",
	"検索 下肢 継嗣 桟橋 日傘"
      ] },
    {
      title:"第345課  中学生 - 2級  【滋璽賜漆遮】",
      chars:"滋璽賜漆遮",
      text:[
        "国璽 賜わる 漆器 滋賀県 遮光",
	"滋養 遮断 賜る 国璽 漆",
	"国璽 賜杯 漆黒 遮断 滋賀",
	"滋賀 遮る 漆 国璽 賜る"
      ] },
    {
      title:"第346課  中学生 - 2級  【蛇爵酌珠儒】",
      chars:"蛇爵酌珠儒",
      text:[
        "爵位 情状酌量 数珠 毒蛇 儒教",
	"蛇口 儒教 情状酌量 侯爵 珠玉",
	"爵位 晩酌 数珠 儒教 蛇",
	"蛇 儒教 珠玉 侯爵 手酌"
      ] },
    {
      title:"第347課  中学生 - 2級  【囚酬銃充愁】",
      chars:"囚酬銃充愁",
      text:[
        "報酬 銃撃 充満 囚人 郷愁",
	"囚人 郷愁 銃殺 報酬 拡充",
	"応酬 銃器 補充 愁い 囚人",
	"囚人 哀愁 補充 応酬 銃殺"
      ] },
    {
      title:"第348課  中学生 - 2級  【臭渋汁醜粛】",
      chars:"臭渋汁醜粛",
      text:[
        "渋面 肉汁 美醜 無臭 粛々",
	"異臭 静粛 一汁一菜 苦渋 醜い",
	"渋面 汁粉 美醜 厳粛 無臭",
	"悪臭 厳粛 醜い 難渋 一汁一菜"
      ] },
    {
      title:"第349課  中学生 - 2級  【叔淑塾俊循】",
      chars:"叔淑塾俊循",
      text:[
        "淑女 私塾 俊敏 叔母 循環",
	"叔母 循環 私塾 淑女 俊敏",
	"私淑 私塾 俊足 循環 叔母",
	"叔父 循環 俊才 私淑 私塾"
      ] },
    {
      title:"第350課  中学生 - 2級  【准殉庶叙緒】",
      chars:"准殉庶叙緒",
      text:[
        "殉難 庶務 自叙伝 准看護師 花緒",
	"准看護師 情緒 庶務 殉難 叙勲",
	"殉職 庶務 叙情 情緒 批准",
	"批准 一緒 叙勲 殉死 庶務"
      ] },
    {
      title:"第351課  中学生 - 2級  【粧彰礁抄祥】",
      chars:"粧彰礁抄祥",
      text:[
        "表彰 漁礁 抄録 薄化粧 発祥",
	"厚化粧 不祥事 暗礁 顕彰 抄録",
	"顕彰 漁礁 抄本 不祥事 化粧",
	"化粧 祥月 抄本 表彰 漁礁"
      ] },
    {
      title:"第352課  中学生 - 2級  【尚症硝肖奨】",
      chars:"尚症硝肖奨",
      text:[
        "症状 硝酸 不肖 和尚 報奨",
	"和尚 報奨 硝酸 症候群 肖像",
	"拒食症 硝酸 肖像 報奨 高尚",
	"高尚 勧奨 肖像 花粉症 硝酸"
      ] },
    {
      title:"第353課  中学生 - 2級  【訟渉壌剰醸】",
      chars:"訟渉壌剰醸",
      text:[
        "交渉 土壌 剰余 訴訟 醸造",
	"訴訟 醸す 土壌 交渉 過剰",
	"渉外 土壌 余剰 吟醸 訴訟",
	"訴訟 吟醸 過剰 干渉 土壌"
      ] },
    {
      title:"第354課  中学生 - 2級  【浄償升詔宵】",
      chars:"浄償升詔宵",
      text:[
        "補償 升目 詔書 浄土 宵越し",
	"浄財 宵越し 升目 償う 詔書",
	"有償 升目 詔書 宵待草 浄土",
	"浄化 宵 詔書 償う 升目"
      ] },
    {
      title:"第355課  中学生 - 2級  【紳妊娠迅唇】",
      chars:"紳妊娠迅唇",
      text:[
        "避妊 妊娠 迅速 紳士淑女 口唇",
	"紳士淑女 口唇 妊娠 迅速",
	"不妊 妊娠 迅速 読唇術 紳士",
	"紳士 唇 迅速 懐妊 妊娠"
      ] },
    {
      title:"第356課  中学生 - 2級  【刃甚診酢帥】",
      chars:"刃甚診酢帥",
      text:[
        "甚大 診断 酢酸 刃渡り 総帥",
	"刃物 総帥 聴診器 幸甚 酢",
	"甚大 診察 酢 統帥 刃物",
	"刃 元帥 酢 甚大 診察"
      ] },
    {
      title:"第357課  中学生 - 2級  【睡崇枢据杉】",
      chars:"睡崇枢据杉",
      text:[
        "崇拝 枢要 据え付け 熟睡 杉",
	"熟睡 杉 枢要 崇拝 据わる",
	"崇高 中枢 据え付け 杉 午睡",
	"午睡 杉 据わる 崇高 枢要"
      ] },
    {
      title:"第358課  中学生 - 2級  【畝斉誓逝析】",
      chars:"畝斉誓逝析",
      text:[
        "均斉 誓約 逝去 畝 解析",
	"畝 析出 誓約 一斉 急逝",
	"斉唱 宣誓 急逝 分析 畝",
	"畝 解析 急逝 一斉 誓約"
      ] },
    {
      title:"第359課  中学生 - 2級  【拙窃践繊旋】",
      chars:"拙窃践繊旋",
      text:[
        "窃盗 実践 繊毛 稚拙 旋風",
	"拙速 旋風 実践 窃盗 化繊",
	"窃盗 実践 繊毛 旋律 稚拙",
	"巧拙 旋回 化繊 窃盗 実践"
      ] },
    {
      title:"第360課  中学生 - 2級  【仙栓遷漸禅】",
      chars:"仙栓遷漸禅",
      text:[
        "血栓 遷都 漸進 歌仙 禅",
	"水仙 友禅 遷都 栓 漸減",
	"元栓 変遷 漸増 禅 画仙紙",
	"歌仙 禅 漸減 血栓 遷都"
      ] },
    {
      title:"第361課  中学生 - 2級  【薦塑租疎曹】",
      chars:"薦塑租疎曹",
      text:[
        "塑像 租税 疎い 自薦 軍曹",
	"推薦 御曹司 租税 可塑 過疎",
	"彫塑 地租 疎遠 軍曹 薦める",
	"自薦 軍曹 過疎 塑像 租税"
      ] },
    {
      title:"第362課  中学生 - 2級  【荘槽壮捜挿】",
      chars:"荘槽壮捜挿",
      text:[
        "浴槽 壮健 捜査 荘重 挿入",
	"荘厳 挿話 壮大 浴槽 捜す",
	"水槽 壮挙 捜す 挿入 荘厳",
	"山荘 挿す 捜す 浴槽 壮健"
      ] },
    {
      title:"第363課  中学生 - 2級  【霜藻喪駄妥】",
      chars:"霜藻喪駄妥",
      text:[
        "海藻 喪中 無駄 霜月 妥協",
	"霜害 妥結 阻喪 藻 駄賃",
	"藻類 喪中 駄文 妥協 霜焼け",
	"霜 妥協 駄作 海藻 喪中"
      ] },
    {
      title:"第364課  中学生 - 2級  【惰堕泰濯但】",
      chars:"惰堕泰濯但",
      text:[
        "堕落 泰然 洗濯 惰力 但し",
	"惰眠 但馬 泰然 堕胎 洗濯",
	"堕する 泰山木 洗濯 但馬 惰性",
	"惰性 但し 洗濯 堕胎 泰然"
      ] },
    {
      title:"第365課  中学生 - 2級  【棚痴逐秩嫡】",
      chars:"棚痴逐秩嫡",
      text:[
        "痴情 逐語訳 秩序 本棚 嫡出",
	"書棚 嫡出 逐語訳 音痴 秩序",
	"情痴 逐語訳 秩序 嫡流 本棚",
	"戸棚 嫡子 秩序 音痴 逐一"
      ] },
    {
      title:"第366課  中学生 - 2級  【衷挑懲弔眺】",
      chars:"衷挑懲弔眺",
      text:[
        "挑戦 懲りる 弔砲 衷心 眺め",
	"折衷 眺望 懲戒 挑む 弔い",
	"挑発 懲りる 弔う 眺め 和洋折衷",
	"苦衷 眺め 慶弔 挑戦 懲りる"
      ] },
    {
      title:"第367課  中学生 - 2級  【勅朕津塚漬】",
      chars:"勅朕津塚漬",
      text:[
        "朕 興味津々 一里塚 勅使 浅漬け",
	"勅使 漬ける 興味津々 朕 一里塚",
	"朕 津々浦々 一里塚 浅漬け 詔勅",
	"詔勅 漬物 貝塚 朕 興味津々"
      ] },
    {
      title:"第368課  中学生 - 2級  【坪釣廷邸亭】",
      chars:"坪釣廷邸亭",
      text:[
        "釣り鐘 朝廷 邸宅 建坪 料亭",
	"建坪 料亭 閉廷 釣り 官邸",
	"釣り鐘 出廷 邸宅 亭主 建坪",
	"坪 亭主 官邸 不釣り合い 閉廷"
      ] },
    {
      title:"第369課  中学生 - 2級  【艇貞逓偵呈】",
      chars:"艇貞逓偵呈",
      text:[
        "貞節 逓信 偵察 飛行艇 呈する",
	"競艇 露呈 逓信 貞淑 探偵",
	"貞操 逓信 内偵 露呈 艦艇",
	"艦艇 謹呈 探偵 貞節 逓信"
      ] },
    {
      title:"第370課  中学生 - 2級  【泥迭撤徹騰】",
      chars:"泥迭撤徹騰",
      text:[
        "更迭 撤退 徹底 雲泥の差 高騰",
	"拘泥 騰貴 撤回 更迭 一徹",
	"更迭 撤退 徹宵 騰貴 汚泥",
	"汚泥 急騰 一徹 更迭 撤退"
      ] },
    {
      title:"第371課  中学生 - 2級  【搭謄悼筒洞】",
      chars:"搭謄悼筒洞",
      text:[
        "謄写版 追悼 封筒 搭乗 洞察",
	"搭乗 風洞 追悼 謄写版 筒",
	"謄本 悼む 封筒 空洞 搭乗",
	"搭載 空洞 筒 謄写版 追悼"
      ] },
    {
      title:"第372課  中学生 - 2級  【棟督凸屯縄】",
      chars:"棟督凸屯縄",
      text:[
        "提督 凸版 屯田兵 病棟 一筋縄",
	"病棟 火縄銃 凸版 家督 駐屯",
	"提督 凸凹 屯田兵 自縄自縛 別棟",
	"棟 沖縄県 駐屯 督励 凹凸"
      ] },
    {
      title:"第373課  中学生 - 2級  【軟尼忍寧猫】",
      chars:"軟尼忍寧猫",
      text:[
        "尼寺 忍者 懇切丁寧 軟禁 猫又",
	"柔軟 猫背 忍耐 尼 丁寧",
	"尼僧 忍ぶ 懇切丁寧 猫 軟らかい",
	"硬軟 猫 丁寧 尼寺 忍者"
      ] },
    {
      title:"第374課  中学生 - 2級  【覇把賠媒廃】",
      chars:"覇把賠媒廃",
      text:[
        "把握 賠償 媒体 覇者 廃刊",
	"覇気 廃水 賠償 把握 風媒花",
	"把握 賠償 媒体 廃案 覇者",
	"制覇 廃校 触媒 把握 賠償"
      ] },
    {
      title:"第375課  中学生 - 2級  【培漠伯舶肌】",
      chars:"培漠伯舶肌",
      text:[
        "漠然 伯父 舶来 露地栽培 人肌",
	"培う 鳥肌 画伯 空漠 舶来",
	"砂漠 伯父 船舶 肌触り 露地栽培",
	"栽培 肌触り 船舶 広漠 伯父"
      ] },
    {
      title:"第376課  中学生 - 2級  【鉢閥頒煩披】",
      chars:"鉢閥頒煩披",
      text:[
        "派閥 頒布 子煩悩 鉢巻き 御披露目",
	"乳鉢 御披露目 頒布 学閥 煩雑",
	"派閥 頒布 煩忙 御披露目 火鉢",
	"火鉢 披露 煩雑 派閥 頒布"
      ] },
    {
      title:"第377課  中学生 - 2級  【妃罷扉瓶賓】",
      chars:"妃罷扉瓶賓",
      text:[
        "罷免 門扉 瓶詰 妃殿下 公賓",
	"妃殿下 主賓 門扉 罷免 瓶",
	"罷業 門扉 土瓶 主賓 王妃",
	"王妃 貴賓 瓶 罷免 門扉"
      ] },
    {
      title:"第378課  中学生 - 2級  【頻附譜扶侮】",
      chars:"頻附譜扶侮",
      text:[
        "附票 系譜 扶養 頻繁 侮る",
	"頻度 侮る 暗譜 添附 扶養",
	"附録 系譜 扶助 軽侮 頻繁",
	"頻々 軽侮 扶助 附与 年譜"
      ] },
    {
      title:"第379課  中学生 - 2級  【沸雰憤弊丙】",
      chars:"沸雰憤弊丙",
      text:[
        "雰囲気 憤激 疲弊 沸騰 丙午",
	"沸く 丙午 義憤 雰囲気 語弊",
	"雰囲気 憤激 弊害 丙午 煮沸",
	"煮沸 丙 語弊 雰囲気 憤激"
      ] },
    {
      title:"第380課  中学生 - 2級  【幣塀併遍偏】",
      chars:"幣塀併遍偏",
      text:[
        "土塀 併存 遍歴 紙幣 偏愛",
	"紙幣 偏差値 合併 塀 遍歴",
	"塀 併存 遍路 偏差値 貨幣",
	"貨幣 偏執 普遍 土塀 併存"
      ] },
    {
      title:"第381課  中学生 - 2級  【剖俸泡紡褒】",
      chars:"剖俸泡紡褒",
      text:[
        "年俸 発泡 紡ぐ 解剖 褒美",
	"解剖 褒美 発泡 年俸 混紡",
	"減俸 発泡 紡績 褒章 解剖",
	"解剖 褒章 混紡 減俸 発泡"
      ] },
    {
      title:"第382課  中学生 - 2級  【朴僕撲堀奔】",
      chars:"朴僕撲堀奔",
      text:[
        "公僕 撲滅 内堀 素朴 奔放",
	"素朴 奔放 撲滅 僕 堀",
	"僕 撲滅 釣堀 奔走 素朴",
	"純朴 奔走 堀 公僕 打撲"
      ] },
    {
      title:"第383課  中学生 - 2級  【摩麻磨抹繭】",
      chars:"摩麻磨抹繭",
      text:[
        "麻酔 練磨 抹消 摩天楼 繭",
	"摩擦 繭 練磨 麻 一抹",
	"麻酔 磨滅 抹消 繭 護摩",
	"護摩 繭 一抹 麻 歯磨き"
      ] },
    {
      title:"第384課  中学生 - 2級  【岬銘盲耗妄】",
      chars:"岬銘盲耗妄",
      text:[
        "無銘 盲導犬 心神耗弱 岬 妄想",
	"岬 妄執 盲導犬 銘記 損耗",
	"銘仙 盲導犬 磨耗 妄想 岬",
	"岬 迷妄 損耗 感銘 盲腸"
      ] },
    {
      title:"第385課  中学生 - 2級  【戻厄柳癒愉】",
      chars:"戻厄柳癒愉",
      text:[
        "厄年 枝垂れ柳 癒着 戻る 不愉快",
	"戻る 不愉快 川柳 厄 快癒",
	"厄年 柳腰 癒着 愉快 返戻金",
	"戻す 愉快 快癒 厄落とし 川柳"
      ] },
    {
      title:"第386課  中学生 - 2級  【諭唯裕悠猶】",
      chars:"諭唯裕悠猶",
      text:[
        "唯物 裕福 悠然 諭旨免職 猶予",
	"説諭 猶予 裕福 唯一 悠々",
	"唯々諾々 余裕 悠長 猶予 教諭",
	"教諭 猶予 悠々 唯一 裕福"
      ] },
    {
      title:"第387課  中学生 - 2級  【融庸窯羅酪】",
      chars:"融庸窯羅酪",
      text:[
        "登庸 窯業 網羅 融雪 酪農",
	"融解 酪農 窯業 中庸 甲羅",
	"凡庸 窯元 羅漢 酪農 金融",
	"金融 酪農 甲羅 中庸 窯業"
      ] },
    {
      title:"第388課  中学生 - 2級  【痢履硫竜虜】",
      chars:"痢履硫竜虜",
      text:[
        "履修 亜硫酸 登竜門 下痢 虜囚",
	"下痢 虜囚 硫黄 草履 恐竜",
	"下履き 亜硫酸 竜巻 虜囚 疫痢",
	"疫痢 捕虜 竜 履歴 亜硫酸"
      ] },
    {
      title:"第389課  中学生 - 2級  【寮僚涼倫累】",
      chars:"寮僚涼倫累",
      text:[
        "官僚 涼む 絶倫 寮 累代",
	"入寮 累積 涼気 閣僚 人倫",
	"同僚 納涼 倫理 累々 入寮",
	"寮 累々 人倫 官僚 涼む"
      ] },
    {
      title:"第390課  中学生 - 2級  【塁鈴賄枠】",
      chars:"塁鈴賄枠",
      text:[
        "枠組み 鈴虫 贈収賄 堅塁",
	"枠組み 贈賄 堅塁 鈴",
	"枠内 鈴虫 賄う 塁",
	"塁 枠 鈴 贈賄"
      ] },
    {
      title:"第391課  中学生 - 準1級  【挨拶宛嵐椅】",
      chars:"挨拶宛嵐椅",
      text:[
        "挨拶 宛てる 嵐 椅子",
	"挨拶 椅子 宛先 嵐",
	"挨拶 宛名 嵐 椅子",
	"挨拶 椅子 嵐 宛字"
      ] },
    {
      title:"第392課  中学生 - 準1級  【畏萎茨咽喉】",
      chars:"畏萎茨咽喉",
      text:[
        "萎える 茨城 咽ぶ 畏れ 咽喉",
	"畏敬 喉笛 茨城 萎縮 咽喉",
	"萎れる 茨城県 咽喉 畏れ",
	"畏れ 喉 咽ぶ 萎える 茨城"
      ] },
    {
      title:"第393課  中学生 - 準1級  【淫唄鬱媛怨】",
      chars:"淫唄鬱媛怨",
      text:[
        "数え唄 鬱 愛媛県 淫乱 怨念",
	"淫乱 怨霊 憂鬱 唄 愛媛県",
	"唄う 憂鬱 愛媛 怨念 淫乱",
	"淫ら 怨み 愛媛 船唄 鬱屈"
      ] },
    {
      title:"第394課  中学生 - 準1級  【艶旺岡臆俺】",
      chars:"艶旺岡臆俺",
      text:[
        "旺盛 静岡県 胸臆 艶やか 俺",
	"色艶 俺 静岡県 旺盛 臆断",
	"旺盛 福岡県 臆面 俺 艶やか",
	"艶笑 俺 臆断 旺盛 岡山県"
      ] },
    {
      title:"第395課  中学生 - 準1級  【苛瓦牙骸崖】",
      chars:"苛瓦牙骸崖",
      text:[
        "瓦解 象牙 残骸 苛立つ 断崖",
	"苛む 懸崖 牙 瓦 形骸",
	"鬼瓦 象牙 残骸 崖 苛酷",
	"苛々 崖 骸骨 瓦解 象牙"
      ] },
    {
      title:"第396課  中学生 - 準1級  【潰蓋柿顎葛】",
      chars:"潰蓋柿顎葛",
      text:[
        "蓋然性 熟柿 下顎 潰れる 葛桜",
	"潰す 葛桜 柿 蓋 下顎",
	"蓋然性 渋柿 下顎 葛 潰れる",
	"全潰 葛 顎 蓋然性 渋柿"
      ] },
    {
      title:"第397課  中学生 - 準1級  【釜鎌韓玩畿】",
      chars:"釜鎌韓玩畿",
      text:[
        "鎌首 韓国 玩具 後釜 近畿",
	"釜飯 近畿 韓国 鎌首 愛玩",
	"利鎌 韓国 玩味 近畿 茶釜",
	"釜 近畿 愛玩 鎌 韓国"
      ] },
    {
      title:"第398課  中学生 - 準1級  【伎亀臼巾錦】",
      chars:"伎亀臼巾錦",
      text:[
        "亀裂 臼歯 茶巾 歌舞伎 錦",
	"歌舞伎 錦 臼歯 亀裂 布巾",
	"亀甲 脱臼 茶巾 錦 歌舞伎",
	"歌舞伎 錦 巾乗 亀甲 臼"
      ] },
    {
      title:"第399課  中学生 - 準1級  【僅串窟熊稽】",
      chars:"僅串窟熊稽",
      text:[
        "串刺し 岩窟 熊本県 僅差 稽古",
	"僅差 稽古 岩窟 串 熊手",
	"串 巣窟 白熊 荒唐無稽 僅か",
	"僅か 滑稽 熊 串刺し 偏窟"
      ] },
    {
      title:"第400課  中学生 - 準1級  【詣隙桁舷鍵】",
      chars:"詣隙桁舷鍵",
      text:[
        "隙間 桁外れ 舷側 初詣で 鍵穴",
	"造詣 合鍵 橋桁 隙間 右舷",
	"空隙 桁外れ 左舷 合鍵 参詣",
	"参詣 鍵 右舷 間隙 橋桁"
      ] },
    {
      title:"第401課  中学生 - 準1級  【拳虎股乞勾】",
      chars:"拳虎股乞勾",
      text:[
        "虎の巻 内股 命乞い 太極拳 勾配",
	"拳銃 勾配 猫股 虎 乞食",
	"虎の巻 大股 命乞い 勾玉 太極拳",
	"拳 勾玉 乞食 虎の巻 大股"
      ] },
    {
      title:"第402課  中学生 - 準1級  【梗駒頃痕沙】",
      chars:"梗駒頃痕沙",
      text:[
        "手駒 先頃 墨痕 梗概 沙漠",
	"梗概 沙漠 先頃 手駒 墨痕",
	"駒 先頃 弾痕 沙魚 梗概",
	"梗概 沙魚 血痕 駒 日頃"
      ] },
    {
      title:"第403課  中学生 - 準1級  【挫埼采塞柵】",
      chars:"挫埼采塞柵",
      text:[
        "埼玉県 采配 脳梗塞 挫傷 柵",
	"挫折 柵 采配 埼玉県 梗塞",
	"埼玉 采配 栓塞 柵 挫折",
	"挫傷 柵 梗塞 埼玉 采配"
      ] },
    {
      title:"第404課  中学生 - 準1級  【斬餌鹿嫉妬】",
      chars:"斬餌鹿嫉妬",
      text:[
        "餌付け 馬鹿 嫉妬 斬新 嫉む",
	"斬新 嫉妬 鹿 餌 妬く",
	"薬餌 馬鹿 嫉妬 斬新",
	"斬る 嫉妬 餌 鹿児島県"
      ] },
    {
      title:"第405課  中学生 - 準1級  【叱呪腫蹴袖】",
      chars:"叱呪腫蹴袖",
      text:[
        "呪縛 腫れ物 足蹴 叱る 振り袖",
	"叱責 半袖 筋腫 呪い 蹴る",
	"呪文 腫れ上がる 一蹴 振り袖 叱責",
	"叱る 長袖 一蹴 呪縛 腫れ物"
      ] },
    {
      title:"第406課  中学生 - 準1級  【憧拭尻芯腎】",
      chars:"憧拭尻芯腎",
      text:[
        "乾拭き 尻込み 花芯 憧れる 副腎",
	"憧れる 腎炎 尻込み 手拭き 花芯",
	"乾拭き 尻目 花芯 肝腎 憧れる",
	"憧れる 肝腎 芯 拭う 尻込み"
      ] },
    {
      title:"第407課  中学生 - 準1級  【須裾凄醒脊】",
      chars:"須裾凄醒脊",
      text:[
        "裾野 物凄い 興醒め 急須 脊索",
	"必須 脊髄 凄い 裾 興醒め",
	"御裾分け 物凄い 醒める 脊索 必須",
	"急須 脊索 覚醒 裾野 物凄い"
      ] },
    {
      title:"第408課  中学生 - 準1級  【戚腺詮膳煎】",
      chars:"戚腺詮膳煎",
      text:[
        "腺病質 詮索 御膳立て 縁戚 湯煎",
	"縁戚 煎じる 詮索 腺病質 お膳",
	"甲状腺 詮ない 御膳立て 煎る 親戚",
	"姻戚 煎る お膳 涙腺 詮索"
      ] },
    {
      title:"第409課  中学生 - 準1級  【羨遡狙爽曽】",
      chars:"羨遡狙爽曽",
      text:[
        "遡上 狙撃 爽やか 羨望 未曽有",
	"羨望 曽祖父 狙う 遡る 爽秋",
	"遡行 付け狙う 爽やか 曽孫 羨ましい",
	"羨む 曽孫 爽快 遡及 狙撃"
      ] },
    {
      title:"第410課  中学生 - 準1級  【痩捉遜汰唾】",
      chars:"痩捉遜汰唾",
      text:[
        "捉える 不遜 御無沙汰 着痩せ 唾液",
	"着痩せ 唾液 遜る 捉える 音沙汰",
	"捕捉 不遜 無沙汰 唾液 痩せる",
	"痩せる 唾 音沙汰 捉える 遜る"
      ] },
    {
      title:"第411課  中学生 - 準1級  【戴堆誰旦綻】",
      chars:"戴堆誰旦綻",
      text:[
        "堆肥 誰 元旦 頂戴 破綻",
	"頂戴 綻びる 誰 堆肥 元旦",
	"堆積岩 誰 元旦 破綻 戴く",
	"戴く 破綻 一旦 堆肥 誰"
      ] },
    {
      title:"第412課  中学生 - 準1級  【酎貼捗椎爪】",
      chars:"酎貼捗椎爪",
      text:[
        "貼り紙 捗る 椎の実 焼酎 爪痕",
	"焼酎 生爪 捗る 貼る 椎",
	"貼り紙 捗々しい 脊椎 爪 焼酎",
	"焼酎 爪 脊椎 貼る 捗る"
      ] },
    {
      title:"第413課  中学生 - 準1級  【鶴諦溺填賭】",
      chars:"鶴諦溺填賭",
      text:[
        "諦める 溺死 装填 千羽鶴 賭け",
	"折り鶴 賭博 溺愛 諦観 装填",
	"諦観 溺れる 充填 賭ける 折り鶴",
	"鶴 賭け 充填 諦める 溺死"
      ] },
    {
      title:"第414課  中学生 - 準1級  【瞳藤栃頓那】",
      chars:"瞳藤栃頓那",
      text:[
        "葛藤 栃木県 頓死 瞳孔 那覇",
	"瞳孔 那覇 栃木県 葛藤 整頓",
	"藤 栃木県 頓死 旦那 瞳孔",
	"瞳 旦那 整頓 葛藤 栃木県"
      ] },
    {
      title:"第415課  中学生 - 準1級  【奈梨謎鍋匂】",
      chars:"奈梨謎鍋匂",
      text:[
        "山梨 謎 鍋物 奈良県 匂い",
	"奈良 匂う 謎 山梨 鍋",
	"山梨県 謎 鍋物 匂い 奈良漬",
	"奈落 匂い 鍋 山梨 謎"
      ] },
    {
      title:"第416課  中学生 - 準1級  【虹捻罵剥箸】",
      chars:"虹捻罵剥箸",
      text:[
        "捻転 罵声 剥落 虹彩 菜箸",
	"虹彩 割り箸 罵声 捻る 追剥",
	"捻転 罵倒 擦り剥く 割り箸 虹",
	"虹 箸 追剥 腸捻転 罵声"
      ] },
    {
      title:"第417課  中学生 - 準1級  【汎斑氾阪眉】",
      chars:"汎斑氾阪眉",
      text:[
        "斑点 氾濫 大阪府 汎用 眉唾",
	"汎用 白眉 氾濫 斑点 大阪府",
	"斑点 氾濫 京阪神 眉唾 汎用",
	"汎用 眉 京阪 斑点 氾濫"
      ] },
    {
      title:"第418課  中学生 - 準1級  【膝肘阜蔽餅】",
      chars:"膝肘阜蔽餅",
      text:[
        "肩肘 岐阜県 遮蔽 膝元 煎餅",
	"膝下 草餅 岐阜県 肘 隠蔽",
	"肘鉄砲 岐阜県 建蔽率 焼き餅 膝元",
	"膝 焼き餅 隠蔽 肩肘 岐阜県"
      ] },
    {
      title:"第419課  中学生 - 準1級  【蔑貌蜂頬睦】",
      chars:"蔑貌蜂頬睦",
      text:[
        "変貌 養蜂 頬張る 蔑ろ 睦月",
	"侮蔑 睦まじい 熊蜂 全貌 頬",
	"変貌 蜂起 頬張る 親睦 蔑ろ",
	"軽蔑 親睦 頬 変貌 蜂起"
      ] },
    {
      title:"第420課  中学生 - 準1級  【勃昧枕蜜冥】",
      chars:"勃昧枕蜜冥",
      text:[
        "三昧 枕木 蜜蜂 勃興 冥土",
	"勃興 冥土 枕 三昧 蜜",
	"三昧 枕木 蜜月 冥土 勃起",
	"勃起 冥加 蜜 三昧 枕木"
      ] },
    {
      title:"第421課  中学生 - 準1級  【麺弥冶闇湧】",
      chars:"麺弥冶闇湧",
      text:[
        "弥生 冶金 闇夜 麺類 湧き水",
	"製麺 湧水 鍛冶 弥次 暗闇",
	"弥生 鍛冶屋 宵闇 湧く 湯麺",
	"麺 湧く 闇 弥生 冶金"
      ] },
    {
      title:"第422課  中学生 - 準1級  【妖沃藍瑠璃】",
      chars:"妖沃藍瑠璃",
      text:[
        "沃野 藍色 浄瑠璃 妖しい",
	"妖怪 浄瑠璃 藍染め 肥沃",
	"沃土 藍 瑠璃 妖精",
	"妖精 瑠璃 肥沃 藍"
      ] },
    {
      title:"第423課  中学生 - 準1級  【侶瞭賂呂籠】",
      chars:"侶瞭賂呂籠",
      text:[
        "不明瞭 賄賂 風呂 僧侶 灯籠",
	"伴侶 旅籠 賄賂 明瞭 語呂",
	"一目瞭然 賄賂 風呂敷 揺り籠 伴侶",
	"僧侶 揺り籠 語呂 不明瞭 賄賂"
      ] },
    {
      title:"第424課  中学生 - 準1級  【弄麓脇】",
      chars:"弄麓脇",
      text:[
        "山麓 脇 弄する",
	"愚弄 脇 山麓",
	"山麓 脇 弄ぶ",
	"翻弄 山麓 脇"
      ] },
    {
      title:"第425課  中学生 - 1級  【曖彙楷諧毀】",
      chars:"曖彙楷諧毀",
      text:[
        "語彙 楷書 俳諧 曖昧 名誉毀損",
	"曖昧 毀れる 楷書 語彙 俳諧",
	"語彙 楷書 俳諧 廃仏毀釈 曖昧",
	"曖昧 破毀 俳諧 語彙 楷書"
      ] },
    {
      title:"第426課  中学生 - 1級  【嗅惧憬錮傲】",
      chars:"嗅惧憬錮傲",
      text:[
        "危惧 憬れる 禁錮 嗅覚 傲慢",
	"嗅覚 傲慢 憬れる 危惧 禁錮",
	"危惧 憧憬 禁錮 傲慢 嗅ぐ",
	"嗅ぐ 傲然 禁錮 危惧 憧憬"
      ] },
    {
      title:"第427課  中学生 - 1級  【摯恣羞刹箋】",
      chars:"摯恣羞刹箋",
      text:[
        "恣意 羞じる 名刹 真摯 処方箋",
	"真摯 附箋 羞じる 恣意 名刹",
	"恣意 羞恥 刹那 処方箋 真摯",
	"真摯 付箋 古刹 恣意 羞恥"
      ] },
    {
      title:"第428課  中学生 - 1級  【踪緻嘲貪丼】",
      chars:"踪緻嘲貪丼",
      text:[
        "緻密 嘲笑う 貪欲 失踪 天丼",
	"失踪 天丼 嘲笑う 細緻 貪欲",
	"精緻 嘲笑う 貪る 天丼 失踪",
	"失踪 丼 貪る 巧緻 嘲る"
      ] },
    {
      title:"第429課  中学生 - 1級  【訃璧哺喩瘍】",
      chars:"訃璧哺喩瘍",
      text:[
        "双璧 哺乳 比喩 訃報 潰瘍",
	"訃報 潰瘍 哺乳 双璧 暗喩",
	"完璧 哺乳類 比喩 腫瘍 訃報",
	"訃報 腫瘍 暗喩 完璧 哺乳"
      ] },
    {
      title:"第430課  中学生 - 1級  【拉辣慄】",
      chars:"拉辣慄",
      text:[
        "辣油 戦慄 拉麺",
	"拉致 戦慄 辣油",
	"辣油 戦慄 拉致",
	"拉麺 辛辣 戦慄"
      ] }
  ];

  // ===================================================================
  // add entry

  el.addlt(lt);
}
