// eellltxt_tt.js - EELLLTXT.tt lesson text data
// 
// Copyright (C) 2005, 2006  YUSE Yosihiro
// 
// This program is free software; you can redistribute it and/or modify
// it under the terms of the GNU General Public License as published by
// the Free Software Foundation; either version 2 of the License, or
// (at your option) any later version.
// 
// This program is distributed in the hope that it will be useful,
// but WITHOUT ANY WARRANTY; without even the implied warranty of
// MERCHANTABILITY or FITNESS FOR A PARTICULAR PURPOSE.  See the
// GNU General Public License for more details.
// 
// You should have received a copy of the GNU General Public License
// along with this program; if not, write to the Free Software
// Foundation, Inc., 51 Franklin St, Fifth Floor, Boston, MA  02110-1301  USA


{
  var lt = new Object();

  // ===================================================================
  // config

  lt.id = "EELLLTXT_ttr";
  lt.title = "TT-Code 右表 (EELLLTXT-ttr)";

  lt.lesson = [
    {
      name:"2001",
      lr:"▲",
      chars:"疫戒劾滑乾詰朽謹勲憩坑拷栽蚕璽邪寂舟塾叙衝娠慎臣薪潜遭損弾恥艇滴到届妊杯培悲腐慕耗猶律裂",
      text:[
	"拷問 寂光 恋慕 到達 薪能",
	"弾劾 妊娠 御璽 朽ちる 滑走",
	"無邪気 栽培 滴る 猶予 乾杯",
	"舟艇 大臣 損耗 破裂 衝撃",
	"疫病 謹慎 遭う 憩う 叙勲",
	"見届ける 坑道 恥 戒律 潜水",
	"詰問 防腐 悲観 塾生 養蚕"  
      ] },
    {
      name:"2002",
      lr:"▲",
      chars:"泳憶餓貝渇緩棋儀窮敬鯨枯昆搾賜飼徐彰遂漸霜孫誕抽鋳朕釣泥凍篤梅瓶砲乏傍凡油庸踊",
      text:[
	"凍結 遊泳 完遂 憶説 漸減",
	"鯨油 凡庸 棋風 発砲 梅雨",
	"凍餓 抽選 朕 賜物 子孫",
	"雲泥 近傍 地球儀 荒誕 飼育",
	"朕 昆布 顕彰 桜貝 緩徐",
	"篤志 枯渇 敬う 鋳造 搾取",
	"徐行 星霜 窮乏 民踊 釣瓶"  
      ] },
    {
      name:"2003",
      lr:"▲",
      chars:"逸疫往犠項剛錯肢慈磁柔臣牲斉摂措堕胎頂坪邸桃透胴輩帆碑怖符腐遍墓慕黙誉卵齢",
      text:[
	"柔道 墓碑 摂理 慕う 生卵",
	"往復 白帆 一斉 頂点 誉れ",
	"慈愛 年輩 透視 逸話 項目",
	"前肢 検疫 豪邸 家臣 遍歴",
	"摂取 措辞 腐る 堕胎 胴乱",
	"山桃 月齢 地坪 剛腕 犠牲",
	"錯誤 黙認 音符 白磁 怖れ"  
      ] },
    {
      name:"2004",
      lr:"▲",
      chars:"壱凹仮怪戒乾陥頑岐吸勲坑孝斎載傘惨軸叙娠錘随枢挿像鋳迭棟銅凸弐妊廃泊漂浮伏遍縫没幽涼霊賄",
      text:[
	"乾く 自戒 傘下 怪しい 納涼",
	"賄い 随所 廃坑 仮病 妊娠",
	"陥没 孝心 弐心 遍在 想像",
	"載せる 幽霊 叙勲 白銅 凹凸",
	"改鋳 伏兵 浮力 更迭 漂泊",
	"枢軸 無惨 縫う 錘子 頑丈",
	"呼吸 棟上げ 壱岐 書斎 挿話"  
      ] },
    {
      name:"2005",
      lr:"▲",
      chars:"渦謁憶恩嚇朽凝襟枯孔拘衡咲祉詩舟汁縦縮遵冗侵拙稚抽懲陳坪刀拝麦罰貧乏冒妄誘卵硫露",
      text:[
	"小麦 詩情 冒す 産卵 懲罰",
	"冗長 拘留 脅嚇 孔子 妄執",
	"均衡 稚拙 操縦 汁気 記憶",
	"凝縮 坪庭 暴露 不朽 侵入",
	"貧乏 硫黄 枯草 誘致 渦中",
	"陳列 襟元 抽出 恩師 早咲き",
	"福祉 拝謁 舟航 遵用 竹刀"  
      ] },
    {
      name:"2006",
      lr:"▲",
      chars:"偉且棺閑救挟駆靴蛍稿肯魂菜旨脂署診酔澄誓斉隻旋釣訂匿猫肌敏癖肪磨婿娘諭羅律硫隆霊",
      text:[
	"脂肪 投稿 釣り合う 検診 棺",
	"閑静 誓約 子猫 蛍石 菜園",
	"秘匿 敏感 羅針盤 挟撃 娘婿",
	"澄明 改訂 酔う 救援 斉唱",
	"肌身 肯定 且つ 脱硫 駆使",
	"偉人 霊魂 署名 隻腕 旋律",
	"諭旨 法隆寺 靴下 七癖 研磨"  
      ] },
    {
      name:"2007",
      lr:"▲",
      chars:"詠炎稼芽餓汗艦飢矯斤桑獄邪銃俊森紳祖像拓嘆淡嫡毒燃濃俳肌鼻苗頻怖雰飽朴摩滅油羅猟",
      text:[
	"素肌 飽食 芽生え 雰囲気 怖い",
	"桑原 投獄 嫡流 田紳 先祖",
	"猟銃 賛嘆 油虫 稼業 早苗",
	"斤目 風邪 不燃 消毒 俳人",
	"摩滅 森羅 燃料 開拓 詠人",
	"素朴 俊才 冷汗 鼻炎 濃淡",
	"頻発 奇矯 飢餓 映像 艦隊"  
      ] },
    {
      name:"2008",
      lr:"▲",
      chars:"壱泳疫拐絵喚虐救凝勲茎鶏衡腰砕惨殊趣召礁嘱銑槽騒束朕怒踏馬罰肥賓幣穂傍妙痢霊",
      text:[
	"凝固 救う 約束 幣原 歯茎",
	"傍ら 疫痢 趣意 奇妙 腰掛け",
	"肥大 虐げる 殊勲 平衡 召人",
	"壱 喚声 怒る 落ち穂 白銑",
	"賓客 木霊 朕 玉砕 養鶏",
	"惨事 委嘱 浴槽 踏む 騒音",
	"罰金 水泳 拐かす 絵馬 座礁"  
      ] },
    {
      name:"2009",
      lr:"▲",
      chars:"閲佳戒灰皆滑朽仰幻絞脂慈謝殊趣祝粛尽槽懲偵敵冬燃排晩悲侮偏肪滅猛唯猶溶",
      text:[
	"灰色 厳粛 不偏 貯水槽 悲しい",
	"皆勤 排除 祝福 検閲 慈善",
	"敵対 朽木 猶予 燃焼 殊勝",
	"侮る 円滑 朝晩 趣味 唯事",
	"仰角 冬空 謝る 素敵 溶接",
	"侮言 内偵 佳日 脂肪 幻滅",
	"尽力 懲戒 絞首 猛然 敵意"  
      ] },
    {
      name:"2010",
      lr:"▲",
      chars:"餓郭閣倹堅犬桟至磁愁舟鐘誠舌喪胎冬搭童屯鈍搬妃泌微附紡摩磨妙眠猛耗匁憂裕僚涙廊",
      text:[
	"胎児 早鐘 舟運 喪う 児童",
	"王妃 堅い 弁舌 誠意 搭乗",
	"春眠 摩耗 猛犬 憂愁 伝搬",
	"閣僚 倹素 余裕 夏至 花一匁",
	"真冬 涙声 桟道 分泌 磁石",
	"餓死 附則 駐屯 堅実 紡ぐ",
	"鈍磨 輪郭 微妙 催涙 回廊"  
      ] },
    {
      name:"2011",
      lr:"▲",
      chars:"雅轄憾戯鏡謹敬謙娯侯恒婚栽謝囚襲刃塑像潮勅呈堤迭吐謄曇薄飯幣陛僕没盆魔抹網躍羅",
      text:[
	"婚約 安曇 勅語 飛躍 藩侯",
	"奇襲 遺憾 囚徒 網戸 統轄",
	"謄書 謹製 吐く 赤飯 修羅",
	"恒例 迭立 紅潮 陛下 鏡台",
	"薄刃 戯曲 娯しむ 敬謙 盆栽",
	"下僕 造幣 抹消 堤防 塑像",
	"魔力 日没 雅楽 謝罪 進呈"  
      ] },
    {
      name:"2012",
      lr:"▲",
      chars:"飲弓挟愚鋼撮擦似尺縦宵唇尋睡逝斥扇染旋臓耐弔聴抵怒曇尿忍肥傍岬網柳勇羅律隷劣",
      text:[
	"曇り 紅唇 検尿 網羅 弔う",
	"糸柳 旋律 劣る 相似 挟殺",
	"扇形 撮影 内臓 急逝 愚か",
	"飲食 熟睡 岬 唇 尺八",
	"擦り傷 傍聴 隷書 染織 徹宵",
	"斥候 勇敢 尋問 忍耐 弓",
	"縦横 激怒 鋼鉄 肥料 抵抗"  
      ] },
    {
      name:"2013",
      lr:"▲",
      chars:"緯芋塊渇堪吸愚継硬肯飼斜酌践租束泰痴窒童毒届忍泊縛搬班匹賦伏砲繭網庸抑翼隷劣",
      text:[
	"羊飼い 首班 金網 肯定 渇水",
	"愚痴 束縛 租庸調 中継 伏線",
	"抑える 砲丸 堪忍 翼 経緯",
	"安泰 童話 劣化 届く 搬送",
	"宿泊 隷属 窒素 践む 酌量",
	"繭 毒薬 里芋 硬い 匹見",
	"賦与 吸う 石塊 斜面 斜線"  
      ] },
    {
      name:"2014",
      lr:"▲",
      chars:"逸炎歌郭陥虐愚契恨鎖蚕脂詞疾拾潤匠城吹聖妥淡恥潮聴超偵廷灯洞忍肺悲碑扶閉壁肪吏虜緑",
      text:[
	"拾得 廷吏 洞察 蚕糸 連鎖",
	"陥落 妥当 悲願 肺炎 歌詞",
	"残忍 超越 淡い 契る 痛恨",
	"秀逸 残虐 聖地 風潮 吹聴",
	"石碑 北虜 電灯 脂肪 障壁",
	"扶持 閉鎖 城郭 潤沢 探偵",
	"恥骨 疾患 緑青 愚直 巨匠"  
      ] },
    {
      name:"2015",
      lr:"▲",
      chars:"威架該嚇括且潔恒詐宰桟詞儒酬獣宵鐘慎惜銭措壮胎奪塔軟覇舶俵粉塀墓砲覧倫廊楼",
      text:[
	"措置 覇者 且つ 応酬 太宰",
	"墓地 金粉 壮大 総括 米俵",
	"金字塔 高覧 奪う 惜敗 船舶",
	"鐘楼 該博 金銭 詐術 恒星",
	"画廊 桟敷 儒者 威嚇 架空",
	"獣医 倫理 胎教 慎重 軟禁",
	"今宵 台詞 簡潔 外塀 砲火"  
      ] },
    {
      name:"2016",
      lr:"▲",
      chars:"液殴冠喚汗閑琴偶茎孝彩錯雌捨旬晶剰籍像耐泰秩弔灯悩譜伏粉閉褒乏冒墨紋油抑猟緑枠",
      text:[
	"波紋 別枠 秩米 粉雪 錯乱",
	"横殴り 弔慰 偶像 雌伏 油彩",
	"茎 禁猟 石墨 泰然 冒険",
	"閉会 液晶 忠孝 悩む 抑制",
	"捨象 木琴 下旬 余剰 譜面",
	"耐久 栄冠 移籍 汗水 褒美",
	"閑散 緑茶 消灯 欠乏 喚問"  
      ] },
    {
      name:"2017",
      lr:"▲",
      chars:"暗壱鉛恩冠肝擬弦碁硬鎖旨肢賜邪趣舟礁紳髄賊惰怠廷透陪閥班晩伏噴丙縫褒勇酪覧湾",
      text:[
	"暗礁 弱冠 法廷 派閥 脳髄",
	"縫目 擬音 肝要 晩稲 硬質",
	"港湾 趣旨 噴出 起伏 下弦",
	"怠惰 恩賜 班田 壱越 陪食",
	"鉛色 褒める 紳商 邪悪 碁石",
	"透明 鎖国 義勇 牛酪 陪審",
	"丙午 盗賊 後肢 方舟 一覧"  
      ] },
    {
      name:"2018",
      lr:"▲",
      chars:"握悦架戒褐刈艦岐儀屈掘軒弦弧栽祭錯赦煮昭祥慎征泉措藻妥衷跳拍蛮泌浜奮褒凡盆脈勇",
      text:[
	"跳ぶ 褐藻 拍手 蛮勇 発奮",
	"儀式 山脈 褒状 妥当 挙措",
	"盆栽 刈る 吉祥 容赦 戒慎",
	"昭和 弦楽 屈折 錯覚 煮る",
	"遠征 凡例 書架 苦衷 隠岐",
	"祭典 恐悦 軒先 弧度 艦長",
	"浜風 泌乳 握手 掘る 黄泉"  
      ] },
    {
      name:"2019",
      lr:"▲",
      chars:"暗肝棄契蛍犬鼓孝璽捨斜愁醜縦循詔睡臓促滞弟滴塔痘縛髪頒俵赴覆胞膜悠雷吏硫麗錬",
      text:[
	"土俵 縛る 悠長 循吏 弟子",
	"哀愁 雷雨 印璽 点滴 縦糸",
	"赴援 転覆 天然痘 暗示 催促",
	"頒布 蛍光 喜捨 錬金術 麗しい",
	"鼓膜 醜貌 詔 髪の毛 孝行",
	"硫酸 肝臓 契機 滞る 棄権",
	"赴任 昏睡 斜塔 愛犬 胞衣"  
      ] },
    {
      name:"2020",
      lr:"▲",
      chars:"暗威芋灰垣隔堪閑泣糾繰勲玄剤雌蛇汁殉遵剰森据荘銅粘悩排輩肌罰煩蛮譜磨猛預零暦",
      text:[
	"銅貨 雌花 泣き声 据え付け 山荘",
	"零下 弱輩 南蛮 粘着 預ける",
	"灰汁 剰余 糾う 堪える 猛威",
	"殉死 雌 遠隔 繰上 肌着",
	"蛇足 手繰る 森閑 遵奉 玄米",
	"還暦 磨く 山芋 竹垣 煩悩",
	"武勲 排水 下剤 罰則 暗譜"  
      ] },
    {
      name:"2021",
      lr:"▲",
      chars:"韻謁悔貝緩輝繰枯悟穀恨祭載慈柔叔緒叙祥娠診吹枢舌銭臓息怠柱腸艇痘謄毒軟妊悲抱律粒廉",
      text:[
	"音韻 柔軟 米粒 診療 心臓",
	"胃腸 悔恨 繰越 祭日 光輝",
	"緩和 毒舌 掲載 穀物 悔悟",
	"銭湯 息吹 枢機 謁見 汽艇",
	"枯木 律義 慈悲 妊娠 水痘",
	"発祥 倒叙 低廉 叔母 謄本",
	"抱負 廉価 貝柱 怠る 由緒"  
      ] },
    {
      name:"2022",
      lr:"▲",
      chars:"逸鋭煙鉛仮懐殻宰栽傘暫珠儒迅錘晴銭葬騒憎孫損弾畜柱匿軟覇培敏腐譜腹棒牧埋陵",
      text:[
	"豆腐 逸脱 鋭敏 儒教 損得",
	"埋蔵 腹痛 迅急 暫時 快晴",
	"述懐 憎悪 仮定 騒然 円柱",
	"弾圧 錘鉛 棒読み 宰領 軟水",
	"地殻 連覇 珠算 初孫 培養",
	"葬る 一銭 丘陵 楽譜 前栽",
	"傘寿 禁煙 匿名 牧畜 鋭敏"  
      ] },
    {
      name:"2023",
      lr:"▲",
      chars:"閣且寛貫飢虐掘潔溝郊詞疾酌辱浸刃酢逝双贈奪弾嫡敵奴冬胴閥伴晩匹墓胞眠黙誘揺踊覧陵賄",
      text:[
	"争奪 農奴 訳詞 刃物 発掘",
	"匹敵 伴う 墓石 溝 虐殺",
	"酢酸 双胴 飢え 沈黙 嫡子",
	"浸す 閣筆 晩酌 潔白 踊る",
	"遠郊 細胞 弾く 寛容 贈賄",
	"揺らぎ 陵辱 永逝 突貫 疾病",
	"冬眠 誘う 財閥 且つ 要覧"  
      ] },
    {
      name:"2024",
      lr:"▲",
      chars:"往恩慨殻獲鑑犠拒剛栽撮似趣淑肖錠浸診仁帥髄牲潜薦濯胆壇暖畜嫡貞弟篤曇伏墳墓没誉隆炉",
      text:[
	"曇天 暖炉 特撮 貞淑 墳墓",
	"獲得 壇上 感慨 趣向 潜伏",
	"正嫡 金剛 恩恵 往診 仁王",
	"浸出 開錠 肖似 印鑑 植栽",
	"師弟 犠牲 鑑定 興隆 危篤",
	"栄誉 特薦 家畜 拒絶 総帥",
	"骨髄 甲殻 度胆 洗濯 没頭"  
      ] },
    {
      name:"2025",
      lr:"▲",
      chars:"悦恩轄棺艦拠兄慌拘絞墾宰菜嗣謝蛇肖冗殖睡舌遭像息窒貞廷泥迭筒縄杯肺漂粉魔眠銘盲",
      text:[
	"魔法 円筒 宰相 迭立 絞殺",
	"諸兄 貞節 大蛇 謝恩 世嗣",
	"冗舌 満悦 証拠 窒息 肖像",
	"色盲 恐慌 泥縄 寝息 直轄",
	"朝廷 遭難 花粉 納棺 戦艦",
	"睡眠 漂流 墾田 繁殖 出棺",
	"拘泥 感銘 苦杯 山菜 肺病"  
      ] },
    {
      name:"2026",
      lr:"▲",
      chars:"暗渦悦皆閣軌泣訓犬顧鼓稿爵獣淑彰鐘森臣枢窃漸畜珍釣透届馬杯伯鉢罰扶膜銘幽揚涼",
      text:[
	"脱稿 刑罰 釣堀 玉杯 忠臣",
	"鼓膜 戦渦 伯爵 喜悦 馬鹿",
	"畜生 子犬 幽暗 中枢 教訓",
	"清涼 銘柄 顧みる 漸進 泣く",
	"表彰 森番 軌跡 鉢物 掲揚",
	"透過 不届き 皆無 内閣 半鐘",
	"窃視 爵位 淑やか 珍獣 扶育"  
      ] },
    {
      name:"2027",
      lr:"▲",
      chars:"疫凹翁菓郭堪款弓糾恭仰琴呉狩汁銃潤緒尋尽枢漸胎窒弔呈刀峠凸拍膚紛癖牧紋痢糧露",
      text:[
	"凸凹 凸凹 村翁 銃声 狩人",
	"弓道 窒死 恭順 呉越 不堪",
	"弔問 一緒 放牧 峠下 信仰",
	"遊郭 指紋 母胎 拍車 刀工",
	"風琴 露呈 千尋 紛糾 製菓",
	"枢要 漸次 潤う 玉膚 尽くす",
	"借款 疫痢 苦汁 癖毛 兵糧"  
      ] },
    {
      name:"2028",
      lr:"▲",
      chars:"威喝缶詰脚胸駆継遣呉控衡腰擦珠醜訟辱侵辛征旋粗像賊逐潮堤唐桃届婆姫侮丙俸岬矛黙律",
      text:[
	"老婆 旋回 度量衡 桃源郷 争訟",
	"賊軍 一喝 擦る 駆逐 届け出",
	"乙姫 年俸 唐辛子 威喝 丙申",
	"胸中 呉竹 控え目 粗筋 画像",
	"征討 缶詰 侮辱 黙る 玉堤",
	"本腰 後継 規律 侵食 潮岬",
	"矛盾 真珠 派遣 脚注 醜悪"  
      ] },
    {
      name:"2029",
      lr:"▲",
      chars:"暗尉液悦殴涯峡桑契鶏顧昆剤搾姉諮剰酢征晴葬贈壇脹坪呈堤豚忍煩雰謀奔埋岬匁愉勇零",
      text:[
	"奔流 岬山 辺涯 雰囲気 顧客",
	"愉悦 煩う 搾乳 洗剤 百匁",
	"忍者 埋葬 酢豚 暗い 剰員",
	"花壇 防波堤 桑港 零す 液体",
	"風見鶏 昆虫 晴れ 姉 山峡",
	"殴殺 陰謀 勇退 贈呈 諮問",
	"征伐 坪 脹れる 契印 尉官"  
      ] },
    {
      name:"2030",
      lr:"▲",
      chars:"尉悦閲嫁岐棋虐朽拠距峡繰坑債儒愁畳畝拙銑僧諾奪稚悼到悩薄披氷遍墓胞撲凡滅愉諭庸湾",
      text:[
	"殺到 炭坑 石畳 峡湾 棋士",
	"許諾 軽薄 花氷 距離 悦楽",
	"凡庸 分岐 愉楽 老朽 略奪",
	"撲滅 嫁ぐ 郷愁 銑鉄 墓標",
	"小僧 債権 胞子 披閲 坑儒",
	"稚拙 準拠 畝織り 諭す 悼む",
	"一尉 繰り返す 普遍 虐待 悩殺"  
      ] },
    {
      name:"2031",
      lr:"▲",
      chars:"詠翁劾穫旗戯隅昆爵銃旬是姓妥怠弾潮摘斗謄踏鈍弐妊燃粘泊漠髪瓶陛躍誉塁劣漏",
      text:[
	"是非 昆虫 弐千 土瓶 漠然",
	"収穫 別姓 怠慢 燃える 漏斗",
	"潮流 公爵 悪戯 指摘 四隅",
	"優劣 避妊 粘る 奈翁 鈍色",
	"劾奏 反旗 名誉 泊まる 塁審",
	"銃弾 間髪 妥結 陛下 劣悪",
	"謄本 高詠 活躍 舞踏 旬報"  
      ] },
    {
      name:"2032",
      lr:"▲",
      chars:"寡涯款閑欺斤蛍悟慌拷詐斎侍囚臭殉暑緒錠酢随姓舌阻葬息堕恥超墜漬吐怒騰髪沸剖膜猛廉",
      text:[
	"超過 猛暑 蛍火 膜質 酢漬",
	"囚人 無臭 斤量 斎宮 吐息",
	"怒髪 殉職 詐欺 長閑 拷問",
	"険阻 生涯 墜落 覚悟 内侍",
	"蛍雪 沸騰 火葬 付随 百舌",
	"破廉恥 姓名 落款 剖検 寡作",
	"施錠 堕罪 慌てる 情緒 堕ちる"  
      ] },
    {
      name:"2033",
      lr:"▲",
      chars:"飲煙餓怪慨刈艦飢犠靴堅軒硬斎飼軸漆爵升訟逝栓銭疎鋳廷殿悼悩伯煩飯罷鼻浜閉朴躍涙麗",
      text:[
	"硬筆 母艦 稲刈り 奇麗 追悼",
	"漆黒 軒下 斎院 伯爵 飲茶",
	"堅持 鋳銭 砂浜 訴訟 罷工",
	"感涙 慨世 飯塚 栓抜き 疎い",
	"靴紐 飼養 神殿 鼻血 躍起",
	"犠打 飢餓 軸木 升目 逝去",
	"白煙 閉廷 純朴 怪盗 煩悩"  
      ] },
    {
      name:"2034",
      lr:"▲",
      chars:"暗姻憶絵括渇乾憾机儀弧恨枝珠囚舟城殖燥葬暖潮超珍亭呈撤陪髪扉罷漂貧亡婿鳴黙雷虜零楼",
      text:[
	"恨み 貧弱 乾燥 潮時 撤回",
	"城跡 追憶 小舟 連珠 暗黙",
	"送呈 珍しい 令婿 震憾 暖帯",
	"姻族 池亭 文机 渇望 生殖",
	"机上 括弧 興亡 扉絵 高楼",
	"小枝 入超 罷弊 陪席 漂着",
	"雷鳴 零細 囚虜 白髪 葬儀"  
      ] },
    {
      name:"2035",
      lr:"▲",
      chars:"閲荷悔灰殻括滑款菌隅敬項拷栽謝縮潤匠据染塑鍛亭哲曇濃培薄鉢頒碑棒膨謀銘痢錬浪",
      text:[
	"頒価 濃縮 薄荷 縮む 下痢",
	"後悔 汚染 抜け殻 要項 据わる",
	"潤滑 料亭 閲読 片隅 拷問",
	"花曇り 乳鉢 膨らむ 感謝 定款",
	"鉄棒 菌類 師匠 銘文 灰皿",
	"謀反 隅々 碑文 変哲 一括",
	"敬老 鍛錬 可塑性 浪曲 栽培"  
      ] },
    {
      name:"2036",
      lr:"▲",
      chars:"液謁歌潔恒洪酵酷墾菜詩似措賊諾但鍛痴兆漬筒馬肌搬班煩罷俵賓腐癖縫亡忙冒陵烈漏",
      text:[
	"恒久 感冒 酵母 煩忙 塩漬",
	"漏出 音痴 山賊 新墾 冷酷",
	"水筒 一俵 措定 潔癖 肌理",
	"逃亡 縫い針 痛烈 班員 罷免",
	"詩歌 腐敗 血液 内謁 但馬",
	"来賓 野菜 受諾 類似 鍛練",
	"天馬 洪庵 搬入 億兆 御陵"  
      ] },
    {
      name:"2037",
      lr:"▲",
      chars:"荷缶祈犠暁剣酵鋼咲削縮奨畳尽牲駄滝但棚窒柱弟刀毒弐賠敏膚峰妹網耗幼窯翼倫涙廊湾",
      text:[
	"賠う 短縮 推奨 但州 下駄",
	"完膚 無尽蔵 祈る 柱廊 網棚",
	"犠牲 減耗 映倫 涙目 弟妹",
	"雄峰 犠牲 鋼索 荷物 缶",
	"咲く 窯元 機敏 添削 滝川",
	"窒化 湾曲 中毒 幼虫 少弐",
	"暁光 比翼 畳む 発酵 刀剣"  
      ] },
    {
      name:"2038",
      lr:"▲",
      chars:"寡菓雅貴鏡斤吟兄鯨魂枝遵焦醸紳旋遭促淡胆貞締摘迭塗培泊帆氷腹奔翻魅匁誘霊暦烈浪惑",
      text:[
	"半斤 遵守 翻案 吟醸 出奔",
	"浪費 多寡 摘む 誘導 遭難",
	"旧暦 父兄 促進 枝豆 焦げる",
	"魂胆 雅び 出帆 更迭 魅する",
	"眼鏡 鯨 締切 培地 塗料",
	"一匁 悪霊 旋毛 氷菓 迷惑",
	"貴紳 不貞 烈震 淡泊 空腹"  
      ] },
    {
      name:"2039",
      lr:"▲",
      chars:"韻猿禍菓且緩宜救胸洪稿酷惨似循徐衝鐘殖帥遂畝隻籍滞拓聴吐薄蛮俸崩眠預幼揚吏漏",
      text:[
	"警鐘 元帥 減俸 残酷 循守",
	"遂行 且つ 救急 渋滞 猿真似",
	"余韻 戸籍 緩衝 野蛮 洪水",
	"隻眼 近似 不眠 漏れる 草稿",
	"幼児 徐々 一畝 雪崩 反吐",
	"揚力 聴く 拓殖 菓子 預言",
	"税吏 薄片 便宜 惨禍 度胸"  
      ] },
    {
      name:"2040",
      lr:"▲",
      chars:"煙菓勘勧祈輝矯訓渓剛穀紺唆鎖暫嗣紫柔崇挿駄滝廷抵逓滴妊粘輩伯拍疲賓封腹剖膜脈裕濫",
      text:[
	"渓流 裕福 煙突 駄菓子 勘違い",
	"脱穀 濫造 挿入 柔弱 勧める",
	"祈願 崇高 矯風 解剖 画伯",
	"抵触 立腹 暫し 訓練 宮廷",
	"疲労 妊婦 逓次 粘膜 後輩",
	"滝口 輝石 封鎖 水滴 剛直",
	"主賓 脈拍 後嗣 紫紺 唆す"  
      ] },
    {
      name:"2041",
      lr:"▲",
      chars:"偉寡拐隔忌貴狂吟謙枯郊擦詩璽殊臭叔暑署禅燥遭息奴棟尿拝肺賠伯漠泌慕崩摩魅黙憂隷枠",
      text:[
	"近郊 隔てる 一周忌 暑い 賠償",
	"魅了 棟瓦 憂い 玉璽 詩集",
	"偉大 摩擦 護摩 肺患 寡黙",
	"謙称 禅宗 防臭 狂言 拝借",
	"砂漠 支署 拐帯 泌尿 吟味",
	"伯叔 奴隷 崩御 貴い 慕情",
	"遭遇 消息 文殊 枯燥 枠組"  
      ] },
    {
      name:"2042",
      lr:"▲",
      chars:"暗芋獲棋斤憩剣侯購彩祉漆寂拾遵浸薪銑槽霜惰怠柱彫挑腸鎮屯賦壁穂簿忙幕網溶猟",
      text:[
	"英斤 猟師 将棋 網目 忙中",
	"屯田 壁面 月賦 稲穂 壁紙",
	"怠惰 幕府 休憩 大腸 鎮圧",
	"福祉 漁獲 購入 芋虫 霜柱",
	"薪水 浸食 王侯 彩り 拾遺",
	"遵法 彫刻 明暗 帳簿 水槽",
	"寂然 挑戦 溶銑 剣幕 漆器"  
      ] },
    {
      name:"2043",
      lr:"▲",
      chars:"沿翁蚊雅怪喚擬犠詰倹肯酷獄似囚召掌松詔辛迅牲臓諾壇嫡脹俳梅拍奮峰忙膨脈妙妄盲耗林錬",
      text:[
	"奇怪 疑獄 迷妄 盲目 蚊帳",
	"難詰 犠牲 膨脹 巨峰 消耗",
	"嫡出 松明 山林 召喚 俳壇",
	"承諾 奮迅 臓器 紅梅 精錬",
	"多忙 優雅 海沿い 酷使 翁",
	"巧妙 松風 合掌 脈拍 肯う",
	"擬似 囚われ 詔書 倹約 辛い"  
      ] },
    {
      name:"2044",
      lr:"▲",
      chars:"郭隔括寛汗缶偽叫胸絞詐煮祝召祥惜潜燥駄滞棚衷泥縄妊俳排晩浮沸亡没埋鳴滅癒溶翌",
      text:[
	"浮上 胸裏 平癒 煮沸 惜別",
	"溶岩 隔離 昨晩 絶叫 偽る",
	"召集 祝典 死亡 衷情 翌年",
	"不妊 寛大 絞める 排出 俳優",
	"埋没 不祥事 薬缶 絶滅 海鳴り",
	"潜入 詐取 高燥 泥縄 包括",
	"寝汗 停滞 外郭 戸棚 駄目"  
      ] },
    {
      name:"2045",
      lr:"▲",
      chars:"翁戒貝渇宜詰駆薫傑剣碁蚕脂拾獣俊徐床城尋拙摂窃旋繕泰秩珍奴悼悩膚紛肪繭岬脈厘廉露",
      text:[
	"皮膚 老翁 苦悩 時宜 貝塚",
	"体脂肪 渇く 窃取 一廉 営繕",
	"俊傑 紛失 巧拙 牙城 拾う",
	"徐脈 旋風 九厘 摂氏 薫物",
	"臨床 岬角 剣山 泰山 蚕繭",
	"警戒 駆動 悼辞 露店 秩父",
	"珍品 鳥獣 詰碁 尋常 町奴"  
      ] },
    {
      name:"2046",
      lr:"▲",
      chars:"韻泳禍貫机輝窮凶屈掘薫兄傑剣尺准巡肖冗剰辱診潜僧荘憎誕弟唐痘筒透弐尿封帽凡繭暦",
      text:[
	"剣術 戦禍 一巡 診察 不肖",
	"利尿 机 封筒 非凡 陰暦",
	"批准 薫る 汚辱 種痘 兄弟",
	"透かす 大弐 韻文 生誕 傑出",
	"冗談 採掘 荘園 窮屈 唐突",
	"潜在 貫く 輝度 尺度 生憎",
	"僧帽 過剰 吉凶 泳ぐ 繭糸"  
      ] },
    {
      name:"2047",
      lr:"▲",
      chars:"懐褐擬峡仰傑弧溝項獄債削搾侍抄遂澄阻束誕兆聴貞殿童銅鈍排陪丙偏妨幕矛愉翌裸惑湾",
      text:[
	"貞操 仰天 沈殿 丙子 擬態",
	"誕生 弧 排水溝 愉しみ 削る",
	"褐炭 峡湾 妨害 収束 遂に",
	"翌週 地獄 抄出 銅矛 圧搾",
	"上澄み 学童 偏る 近侍 負債",
	"字幕 懐中 阻止 戸惑う 鈍い",
	"事項 兆候 傑作 裸眼 陪聴"  
      ] },
    {
      name:"2048",
      lr:"▲",
      chars:"液凹貝慨殻勘鑑旗飢儀距弦鼓獄紺砕紫諮囚嬢診惜託嘆誕聴腸偵笛撤灯廃薄赴粉峰芳鳴擁溶裸林裂",
      text:[
	"共鳴 分裂 秀峰 囚獄 距離",
	"薄紫 飢民 鼓笛 裸足 貝殻",
	"図鑑 測距儀 溶液 凹版 諮問",
	"上弦 擁護 老嬢 赴任 旗魚",
	"林間 診断 聴衆 降誕 勘定",
	"偵察 撤廃 小腸 芳しい 鬼灯",
	"哀惜 慨嘆 粉砕 紺色 委託"  
      ] },
    {
      name:"2049",
      lr:"▲",
      chars:"閲怪乾祈吟虞傑呉孔皇郊詐彩詩蛇縦粛旬松仁髄斥燥諾毒輩畔噴陛墓抱盆抹庸卵烈露賄",
      text:[
	"斥ける 祈念 上旬 祈年 河畔",
	"抹殺 呉春 仁術 墓参り 詩吟",
	"中庸 収賄 髄質 瞳孔 皇帝",
	"粛正 卵黄 校閲 乾燥 怪傑",
	"門松 熱烈 抱く 毒蛇 盆地",
	"郊外 水彩 詐称 噴水 諾否",
	"先輩 露出 虞美人 陛下 縦断"  
      ] },
    {
      name:"2050",
      lr:"▲",
      chars:"往冠喚襟屈憩穴肯傘旨慈趣祝召奨抄鐘浄慎酔贈孫惰墜釣泥滴笛杯伯麦棒摩磨抹漫脈娘耗幼僚塁浪",
      text:[
	"麦茶 釣鐘 幼い 往来 少憩",
	"慎む 退屈 趣旨 王冠 祝杯",
	"伯父 奨学 一滴 歯磨き 僚友",
	"撃墜 首肯 浄化 孫娘 浪漫",
	"摩耗 警笛 慈しむ 召喚 襟首",
	"泥酔 穴 一抹 寄贈 警棒",
	"抄訳 満塁 惰力 文脈 日傘"  
      ] },
    {
      name:"2051",
      lr:"▲",
      chars:"威緯芽緩棋宜擬叫仰愚屈兄疾謝銃巡昭醸摂仙逮濯衷鋳脹陳凍匿飯晩泌譜褒朴妹擁翼陵",
      text:[
	"分泌 昭代 陳謝 北緯 醸成",
	"解凍 衷心 仙台 屈服 摂生",
	"銃撃 巡る 濯ぐ 宜しく 朴直",
	"匿う 着脹れ 兄妹 叫声 愚問",
	"模擬 山陵 逮捕 仰る 権威",
	"鋳物 褒賞 擁立 発芽 棋譜",
	"翼賛 晩飯 逮捕 緩慢 疾走"  
      ] },
    {
      name:"2052",
      lr:"▲",
      chars:"握逸往箇荷垣喝輝犠吸枯穀載傘脂雌酬署晶壌嬢森崇牲粗僧掃縄飯氷肪奔凡滅油揚抑痢",
      text:[
	"掃く 往生 奔放 壌土 石油",
	"尼僧 平凡 犠牲 青森 署長",
	"散逸 恐喝 枯れる 一筋縄 抑揚",
	"穀雨 粗末 低脂肪 報酬 把握",
	"茶飯事 吸収 赤痢 雌雄 稲荷",
	"献酬 雨傘 令嬢 輝く 崇める",
	"消滅 箇々 垣根 氷晶 連載"  
      ] },
    {
      name:"2053",
      lr:"▲",
      chars:"飲寡歌悔穫泣糾謙唆砕咲至浄炊隻禅懲聴珍漬弟笛豚縄馬蛮微姫怖覆奮紛剖翻妹厄翼",
      text:[
	"示唆 懲りる 悔い 弟妹 被覆",
	"竹馬 機微 火縄 厄年 茶漬",
	"穫り入れ 隻手 聴覚 寡占 珍重",
	"奮発 禅寺 主翼 飲酒 紛糾",
	"翻る 泣訴 剖析 蛮声 姫君",
	"炊事 物怖じ 謙譲 砕く 豚肉",
	"歌集 清浄 口笛 遅咲き 至る"  
      ] },
    {
      name:"2054",
      lr:"▲",
      chars:"壱飲芽閣喚窮凝偶径准殖誓斉塑憎滝胆彫眺筒俳廃妃浜紛偏亡坊謀幕霧幽揚窯僚霊漏",
      text:[
	"幕間 直径 揚げ物 眺望 偏見",
	"窮地 憎む 壱州 宣誓 漏電",
	"海浜 彫塑 内紛 幽霊 后妃",
	"喚起 亡命 飲料 俳句 新芽",
	"霧雨 配偶 養殖 斉一 白滝",
	"大胆 条坊 凝視 陶窯 同僚",
	"首謀 准将 茶筒 全廃 閣下"  
      ] },
    {
      name:"2055",
      lr:"▲",
      chars:"液褐乾岐救屈幻弧娯祭載諮暑署升晶焦浄殖辱吹征誠泉染薦怠挑摘奴搭畑帆頒抱妨柳倫隷",
      text:[
	"升組 搭載 気怠い 田畑 娯楽",
	"忠誠 摘出 褐衣 救出 岐路",
	"妨げる 祭 増殖 挑む 夢幻",
	"洗浄 不倫 介抱 諮る 液晶",
	"帆船 自薦 頒白 奴隷 焦茶色",
	"川柳 伝染 部署 鉱泉 屈辱",
	"征服 避暑 円弧 吹奏 乾湿"  
      ] },
    {
      name:"2056",
      lr:"▲",
      chars:"渦仮悔括欺傾弧鼓慌洪硬恨脂詞斜寂祥迅酔践粗阻損泰暖逐塔悼屯豚梅閥畔氷忙盆踊隷裂",
      text:[
	"氷河 畔道 阻害 悔恨 陶酔",
	"忙殺 洪図 脂質 哀悼 党閥",
	"渦流 括弧 欺す 仮面 隷従",
	"粗い 石塔 損失 逐次 海豚",
	"暖かい 太鼓 盆踊り 迅速 傾斜",
	"大慌て 履践 泰平 梅干 作詞",
	"硬貨 祥月 決裂 屯営 静寂"  
      ] },
    {
      name:"2057",
      lr:"▲",
      chars:"殴塊皆峡菌謹穴侯剤惨爵狩縮礁衝刃仙塑租掃束胎眺陳邸笛撤媒漂腹塀閉泡幕矛娘紋隆猟",
      text:[
	"刃先 皆目 家紋 海峡 邸宅",
	"漂白剤 謹む 抗菌 板塀 撤去",
	"陳述 租借 眺める 衝突 一掃",
	"塊 環礁 媒介 縮小 狩猟",
	"侯爵 汽笛 胎動 塑性 矛形",
	"裏腹 節穴 惨め 閉幕 仙人",
	"水泡 結束 愛娘 殴打 隆起"  
      ] },
    {
      name:"2058",
      lr:"▲",
      chars:"握歌艦欺脚凶謹桑坑控獄剤煮遮焦醸侵髄孫弔脹偵艇笛胴凸忍畑疲附紛膜諭幼裸酪齢",
      text:[
	"樹齢 薬剤師 附属 遮断 煮物",
	"裸婦 胴長 艦艇 弔辞 監獄",
	"皮膜 凸面 焦土 密偵 醸す",
	"凶暴 忍ぶ 説諭 謹賀 侵略",
	"幼子 控える 紛争 坑夫 歌う",
	"疲れる 笛 桑畑 酪酸 欺く",
	"真髄 脹満 握力 立脚 公孫樹"  
      ] },
    {
      name:"2059",
      lr:"▲",
      chars:"沿禍恭挟敬弦侯絞昆漆爵愁塾叙奨薪吹晴染漸奪嘆鋳塗棟賠微苗賓符丙僕厄唯誘覧粒励惑",
      text:[
	"敬意 昆布 叙情 絞る 奪回",
	"吹雪 筆禍 恭敬 驚嘆 僕",
	"鋳型 賠償 国賓 沿岸 奨励",
	"丙 薪炭 漆塗り 挟む 粒子",
	"観覧 晴天 苗字 義塾 管弦",
	"災厄 唯物 愁傷 侯爵 符号",
	"染料 微笑 誘惑 漸増 別棟"  
      ] },
    {
      name:"2060",
      lr:"▲",
      chars:"刈貴欺凝虞勲兄顧娯鋼詐鎖債削遮殊娠斥舌疎贈痴柱勅妊猫排膚沸閉穂倣抱泡猶誉擁裂炉浪湾",
      text:[
	"殊勲 猫舌 湾岸 閉口 愛顧",
	"不虞 電柱 疎外 気泡 排斥",
	"穂先 詐欺 高貴 模倣 猶予",
	"称誉 国債 勅使 鎖骨 草刈り",
	"香炉 鋼玉 裂く 凝る 波浪",
	"削減 妊娠 遮る 抱擁 浅膚",
	"兄 贈る 娯しみ 沸点 痴話"  
      ] },
    {
      name:"2061",
      lr:"▲",
      chars:"懐灰垣勧旗騎圏腰斎飼臭柔淑掌扇租掃束卓濯但鍛墜猫覇馬媒薄髪疲扶附縫紡娘妄愉",
      text:[
	"勧告 薄い 斎場 娘心 石灰",
	"失墜 散髪 紡績 洗濯 鍛工",
	"卓上 媒体 但し 扇動 寄附",
	"大気圏 車掌 妄想 臭素 淑徳",
	"花束 懐柔 掃除 人垣 騎馬",
	"腰痛 旗色 裁縫 猫背 気疲れ",
	"愉快 飼料 租税 扶養 制覇"  
      ] },
    {
      name:"2062",
      lr:"▲",
      chars:"詠仮涯轄款忌棄矯鯨倹剣幻宰嗣紫賜謝囚殉潤松仁随秩宙殿凍廃杯梅伴頻癖俸紡諭幽律虜緑励",
      text:[
	"約款 凍る 節倹 矯正 忌中",
	"廃棄 謝礼 法律 境涯 黄緑",
	"所轄 教諭 紫外線 随伴 幽遠",
	"松竹梅 頻度 詠む 真剣 賜杯",
	"嗣子 虜囚 幻覚 激励 俸秩",
	"仮名 仁愛 小宇宙 白鯨 湿潤",
	"宮殿 口癖 殉教 混紡 主宰"  
      ] },
    {
      name:"2063",
      lr:"▲",
      chars:"泳沖歌塊劾該軌虞茎孝墾剤璽塾奨壌錠辱辛帥泉荘息弾暖恥抽斗唐尿泌鼻奮雰閉抱芳撲牧眠悠虜励",
      text:[
	"温暖 辛抱 打撲 爆弾 弾劾",
	"泌尿 抽斗 錠剤 眠る 奨励",
	"常軌 開墾 奮闘 該案 荘厳",
	"閉じる 唐草 虞犯 入塾 沖積",
	"塊茎 将帥 目鼻 恥辱 雲壌",
	"背泳 国璽 源泉 捕虜 休息",
	"不孝 雰囲気 悠然 牧歌 芳香"  
      ] },
    {
      name:"2064",
      lr:"▲",
      chars:"鋭佳塊頑窮渓軒鼓悟皇購腰婚魂蚕姉捨汁彰昭嘱聖託暖怒妃粉帽妹漫脈霧柳翌雷痢林暦",
      text:[
	"嘱望 姉妹 法皇 雪渓 託児",
	"遠雷 蚕食 痢病 鼓舞 購求",
	"既婚 佳作 暖房 散漫 脈絡",
	"昭然 赤帽 頑迷 柳腰 取捨",
	"金塊 正妃 困窮 翌朝 霧中",
	"三軒 汁粉 憤怒 表彰 西暦",
	"林立 鋭利 聖書 改悟 魂"  
      ] },
    {
      name:"2065",
      lr:"▲",
      chars:"握尉緯鉛沖餓怪滑喚叫恭襟薫茎穴悟稿侍襲抄掌訟森薪畝践繕滝墜堤吐凍洞縄麦畑沸朴癒糧林",
      text:[
	"糧道 朴歯 水茎 薪割り 実践",
	"突堤 恭しい 繕う 掌握 訴訟",
	"滝 餓鬼 原稿 黒鉛 抄録",
	"冷凍 怪我 襟巻 沸く 赤緯",
	"洞穴 田畝 叫喚 滑る 沖縄",
	"治癒 薫風 少尉 侍従 麦畑",
	"逆襲 墜死 森林 悟る 吐血"  
      ] },
    {
      name:"2066",
      lr:"▲",
      chars:"怪貴軌拠偶靴桑契圏貢紺彩姉磁勺獣升床昭焦是隻窃燥贈呈哲殿棟軟畑閥披閉翻妹妙厄唯",
      text:[
	"桑園 唯心 開閉 広軌 偶然",
	"哲理 病棟 窃か 披見 朝貢",
	"畑作 厄介 閥族 国是 紺地",
	"貴重 昭島 殿下 姉妹 軟らか",
	"一隻 長靴 妙案 磁器 根拠",
	"契約 床屋 勺 焦燥 勢力圏",
	"怪獣 翻意 一升 多彩 贈呈"  
      ] },
    {
      name:"2067",
      lr:"▲",
      chars:"疫箇蚊棄騎偽糾拒凶訓鯨撮旨儒襲迅睡随租槽藻堕妥弾跳刀搭班煩悲塀坊眠鳴躍唯悠雷炉",
      text:[
	"偽善 免疫 旨味 元凶 悠久",
	"糾弾 免租 炉端 随筆 跳躍",
	"搭乗 襲う 放棄 湯槽 木刀",
	"睡眠 拒否 騎手 堕落 特訓",
	"別箇 迅雷 悲鳴 寝坊 拒む",
	"土塀 捕鯨 妥協 蚊 唯一",
	"儒学 撮要 班長 藻類 煩雑"  
      ] },
    {
      name:"2068",
      lr:"▲",
      chars:"姻煙禍劾騎雇碁唆砕撮至愁准尋是惜藻霜賊鍛畜眺縄漠縛晩妃浮簿胞飽帽僕匁露",
      text:[
	"初霜 帽子 妃 晩年 飽和",
	"鍛鉄 捕縛 劾奏 准看 撮る",
	"匁 騎士 囲碁 砕石 災禍",
	"同胞 愁い 惜しい 簿記 海藻",
	"眺め 海賊 夜露 縄文 尋ねる",
	"浮輪 雇用 至難 畜産 砂煙",
	"教唆 姻家 公僕 漠々 是正"  
      ] },
    {
      name:"2069",
      lr:"▲",
      chars:"姻獲乾泣襟径恒洪婚削旨紫赦遮酌柔升宵畳醸仁祖逮壇漬亭塗灯寧舶肥浜霧婿窯粒",
      text:[
	"狭霧 乾季 宵月 半襟 紫色",
	"塗装 削除 雨粒 酌む 旅亭",
	"逮捕 灯台 畳表 遮音 教壇",
	"婿養子 浜辺 応仁 漬物 柔らか",
	"寧日 恒常 赦免 窯変 号泣",
	"商舶 升酒 醸造 要旨 祖先",
	"婚姻 半径 肥後 捕獲 洪積世"  
      ] },
    {
      name:"2070",
      lr:"▲",
      chars:"渦稼蚊獲旗軌戯虞傾懸遣酵恨擦疾殉畳唇刃繕疎挿惰弾宙衷頂鎮陳塗銅廃氷腐倣剖眠憂濫塁",
      text:[
	"挿す 陳腐 濫獲 分銅 見繕う",
	"弾力 両刃 惰眠 塗擦 倣う",
	"剖判 山頂 氷点 恨む 口唇",
	"傾向 軌道 憂慮 廃虚 殉難",
	"過疎 渦巻 重畳 疾風 酵素",
	"憂虞 国旗 戯れ 稼ぐ 文鎮",
	"孤塁 折衷 蚊遣り 懸垂 宙返り"  
      ] },
    {
      name:"2071",
      lr:"▲",
      chars:"飲猿鉛芽欺吸窮拒犬玄拷詐惨肢似勺寂汁叔訟鐘嬢澄柱脹抵締筒到猫婆麦悲扉微腐封抱膨墨魅妙擁溶卵麗楼",
      text:[
	"門扉 卵白 清澄 膨脹 拷問",
	"締約 溶ける 麦芽 叔父 山猫",
	"抱擁 詐欺 麻婆豆腐 受付嬢 吸盤",
	"周到 訴訟 墨汁 肢体 魅力",
	"犬猿 美麗 真似 拒食 茶柱",
	"鐘楼 封筒 勺飲 大抵 亜鉛",
	"窮極 寂しい 微妙 悲惨 玄関"  
      ] },
    {
      name:"2072",
      lr:"▲",
      chars:"暗悔勧鑑幾吟勲径倹謙悟孔溝貢腰蚕姉紫侍俊旬壌醸斉滞弟斗峠濃伯封崩霧裕誘踊濫涼",
      text:[
	"勤倹 崩壊 暗記 孔版 荒涼",
	"土壌 伯母 小径 吟醸 年貢",
	"毛蚕 俊足 謙虚 峠道 勲章",
	"封印 富裕 北斗 従姉 濫伐",
	"物腰 悔悟 不斉 幾分 舞踊",
	"鑑賞 側溝 侍 青紫 中旬",
	"濃霧 姉弟 峠 勧誘 滞在"  
      ] },
    {
      name:"2073",
      lr:"▲",
      chars:"偉轄汗貫叫渓懸酵暑唇炊睡錘姓斥双壮掃藻像耐卓拓痴塗忍粘拝飯悲碑紡牧魔滅裸隆厘廊",
      text:[
	"紡錘 発汗 発酵 管轄 塗る",
	"清掃 不滅 記念碑 叫ぶ 無双",
	"干拓 悲壮 懸賞 残暑 魔女",
	"忍耐 七厘 花唇 食卓 水藻",
	"睡魔 隆盛 廊下 丸裸 牧場",
	"斥力 残像 一貫 粘土 拝啓",
	"百姓 渓谷 痴漢 偉い 炊飯"  
      ] },
    {
      name:"2074",
      lr:"▲",
      chars:"威皆岐隅敬娯皇貢魂煮浸辛錘崇誠泉双卓拓兆眺鎮邸騰寧馬廃賠畑疲匹貧附封偏傍紡",
      text:[
	"花畑 歓娯 賠う 多岐 丁寧",
	"疲弊 貢献 急騰 馬力 皆伝",
	"前兆 偏在 中辛 鎮魂 貧困",
	"崇敬 傍線 威厳 浸水 大隅",
	"官邸 廃れる 紡錘 温泉 卓球",
	"開封 煮魚 貧しい 双方 眺望",
	"一匹 誠実 拓本 附記 天皇"  
      ] },
    {
      name:"2075",
      lr:"▲",
      chars:"菓該鏡偶継侯孔鋼債彩桟伺枝脂殊獣塾巡衝是銑荘像耐淡彫銅篤濃婆微噴壁坊僕磨膜漫銘猛網励錬",
      text:[
	"青銅 銘菓 淡彩 濃度 特殊",
	"当該 錬磨 雲桟 諸侯 債券",
	"励起 継続 漫然 巡礼 網膜",
	"偶数 気孔 耐える 衝動 顕微鏡",
	"伺い 猛獣 従僕 篤農 私塾",
	"脱脂 是認 彫像 赤ん坊 お転婆",
	"銑鋼 絶壁 別荘 噴射 枝垂れ"  
      ] },
    {
      name:"2076",
      lr:"▲",
      chars:"液塊嚇頑偽恭兄継穀載嗣旨肢詩襲祝宵抄酢酔崇祖淡挑弟訂怒拝苗赴粉俸芳撲盆柳溶抑烈惑",
      text:[
	"食酢 芳名 祝う 頑固 襲名",
	"論旨 団塊 苗木 月俸 抑圧",
	"撲殺 穀類 赴く 嚇怒 雪柳",
	"選択肢 記載 宵宮 強烈 思惑",
	"溶液 恭賀 詩人 祖父 崇拝",
	"粉末 兄弟 抄本 継嗣 偽物",
	"挑戦 麻酔 訂正 旧盆 淡水"  
      ] },
    {
      name:"2077",
      lr:"▲",
      chars:"尉姻沿炎嫁褐鏡愚鶏圏枯婚彩尺潤匠晶城辱炊随聖僧像彫勅鈍肺敏侮伏飽冒没翻魔盲卵猟霊枠",
      text:[
	"鶏卵 褐色 随意 過敏 色彩",
	"霊長類 侮辱 冒頭 飽きる 鏡像",
	"僧庵 肺炎 大尉 結晶 愚鈍",
	"沿う 降伏 婚姻 密猟 名匠",
	"彫る 神聖 栄枯 圏点 短尺",
	"利潤 没収 悪魔 雑炊 転嫁",
	"型枠 盲点 勅命 荒城 翻訳"  
      ] },
    {
      name:"2078",
      lr:"▲",
      chars:"恩隔緩肝幾詰挟胸屈径顧拘溝衡詩詔辱拙霜俗胆宙勅訂逓唐豚培畑伴覆穂謀魅厄擁惑",
      text:[
	"伴奏 拙い 胸囲 衡量 理屈",
	"魅惑 口径 度肝 校訂 穂積",
	"間隔 無謀 詔勅 落胆 緩急",
	"河豚 厄除 辱め 唐詩 回顧",
	"培う 擁する 拘置 覆う 宇宙",
	"海溝 霜月 板挟み 逓増 惑星",
	"民俗 大詰め 幾何 恩人 畑地"  
      ] },
    {
      name:"2079",
      lr:"▲",
      chars:"威稼懐刈肝机貴駆堅幻搾暫至邪粛召奨浄遂据践喪臓抽聴頂摘斗冬痘賦穂俸忙魔妹婿癒揚厘",
      text:[
	"稼働 邪魔 摘発 一厘 牛痘",
	"書机 懐疑 忙しい 高揚 花婿",
	"刈り穂 堅固 肝臓 冬至 威力",
	"報奨 癒着 頂く 俸給 据える",
	"幻聴 天賦 抽斗 浄土 暫く",
	"搾る 懐石 実践 未遂 召す",
	"従妹 先駆 喪中 貴方 静粛"  
      ] },
    {
      name:"2080",
      lr:"▲",
      chars:"韻荷閣寛棺陥鏡屈靴懸皇軸赦緒臣帥逝栓阻孫託逓峠篤舶扉鼻符譜泡芳抹繭娘妄憂羅塁楼",
      text:[
	"羅列 楼閣 中扉 抹茶 峠",
	"欠陥 終止符 生繭 皇位 寛ぐ",
	"押韻 逓信 入荷 篤い 鼻緒",
	"懸案 舶来 系譜 密栓 統帥",
	"靴音 深憂 臣下 盗塁 手鏡",
	"芳賀 石棺 孫娘 機軸 阻む",
	"逝く 屈託 妄言 赦状 泡抹"  
      ] },
    {
      name:"2081",
      lr:"▲",
      chars:"猿佳蚊褐忌狂傑穴圏犬貢鋼酷載伺祉似叔循叙焦錠嘱辛双葬藻耐柱彫亭搭匿瓶癒勇猶踊粒",
      text:[
	"蚊柱 木彫 風穴 豪傑 福祉",
	"熱狂 亭主 叔母 焦点 葬送",
	"忌む 貢ぐ 辛勝 癒す 褐藻",
	"犬猿 循環 佳境 隠匿 豆粒",
	"搭載 酷似 伺候 耐水 踊り場",
	"圏外 叙述 手錠 猶予 花瓶",
	"精鋼 狂う 双葉 嘱目 勇気"  
      ] },
    {
      name:"2082",
      lr:"▲",
      chars:"芋炎佳絵穫勧缶幾貴狂暁敬勺狩珠醜匠誠粗腸塔騰凸肺梅披怖噴雰陛亡埋滅盲裕預硫緑露",
      text:[
	"珠玉 硫安 雰囲気 五勺 勧業",
	"陛下 盲腸 陽炎 心肺 噴火",
	"常緑 狂気 芋 幾つ 埋める",
	"狩衣 預金 余裕 寒梅 鉄塔",
	"凸版 滅亡 披露 収穫 払暁",
	"誠心 尊敬 佳人 絵本 粗品",
	"製缶 騰貴 意匠 恐怖 醜い"  
      ] },
    {
      name:"2083",
      lr:"▲",
      chars:"閲菓戒涯詰愚訓犬魂擦枝礁衝鐘酢誓仙栓僧憎稚抽柱懲締洞胴披氷頻符帽奔摩漫銘網油幼庸揺羅覧厘",
      text:[
	"胴体 直披 天涯 揺曳 網羅",
	"詰責 脱帽 閲覧 水仙 氷柱",
	"油断 精魂 摩擦 厘毛 折衝",
	"懲戒 漁礁 銘菓 生酢 訓令",
	"鐘乳洞 誓う 僧正 奔走 枝葉",
	"抽象 頻繁 犬歯 漫画 元栓",
	"庸愚 締結 切符 幼稚 愛憎"  
      ] },
    {
      name:"2084",
      lr:"▲",
      chars:"絵垣嚇閣寛頑穴遣唆諮尺酌縮巡森据仙扇栓繕壮促損頂訂踏屯豚婆媒鉢瓶扶墓坊膨林枠",
      text:[
	"産婆 寸尺 口絵 据え置き 促す",
	"修繕 恐縮 銀閣 破損 壮観",
	"墓穴 巡回 寛永 媒酌 扶助",
	"仙術 石垣 植木鉢 坊主 頂上",
	"膨大 新訂 頑な 諮問 嚇す",
	"心遣い 窓枠 子豚 耳栓 瓶",
	"扇子 屯所 示唆 森林 雑踏"  
      ] },
    {
      name:"2085",
      lr:"▲",
      chars:"緯謁架憾弓矯吟愚載暫捨蛇循掌症尽舌扇薦痴稚跳抵泥鈍舶鼻漂貧頻砲飽乏妨墨吏僚糧",
      text:[
	"蛇口 理不尽 上謁 貧乏 筆舌",
	"官僚 因循 舶載 掌編 鼻声",
	"憾み 押妨 捨てる 重症 弓矢",
	"稚魚 団扇 幅跳び 矯める 漂う",
	"飽海 食糧 暫定 緯度 鈍感",
	"担架 鉄砲 吟遊 泥沼 愚痴",
	"抵当 官吏 白墨 薦める 頻出"  
      ] },
    {
      name:"2086",
      lr:"▲",
      chars:"詠鋭沿炎殴恩歌殻貫儀吸弓峡琴玄紺赦床症冗酔籍禅僧濯超跳泥撤洞縄拝媒俵苗遍倣矛紋濫麗",
      text:[
	"弓場 吸殻 琴爪 撤退 禅僧",
	"泥酔 紺青 濯ぎ 玄人 紋様",
	"流儀 矛先 鋭い 遍路 触媒",
	"殴る 拝見 恩赦 華麗 模倣",
	"貫通 峡谷 倣う 徳俵 朗詠",
	"超える 歌謡 縄跳び 苗床 濫用",
	"冗文 書籍 沿革 炎症 空洞"  
      ] },
    {
      name:"2087",
      lr:"▲",
      chars:"偉猿凹獲穫乾拠暁軒玄雇慌郊項魂狩淑床晶嘱卓託棚恥挑朕奴畔賦墳峰乏忙撲幽酪倫",
      text:[
	"淑女 乏しい 起床 春暁 猿楽",
	"軒並み 慌忙 冷奴 条項 湖畔",
	"幽玄 古墳 凹地 相撲 偉業",
	"獲物 賦活 朕 最高峰 拠点",
	"嘱託 赤恥 狩り 郊外 水晶",
	"解雇 乾酪 本棚 挑発 収穫",
	"人魂 卓越 絶倫 畔 酪農"  
      ] },
    {
      name:"2088",
      lr:"▲",
      chars:"握沖嫁棄宜脚糾暁琴謹傾幻雇婚勺暑慎籍息託嘆敵塗桃覇伴扉墳塀慕娘揺吏楼賄",
      text:[
	"土墳 暑中 楼上 前傾 握る",
	"賄う 同伴 塀際 扉 三陸沖",
	"感嘆 暁 桃色 琴線 思慕",
	"看板娘 覇権 幻想 国籍 勺",
	"息子 信託 雇う 結婚 破棄",
	"許嫁 天敵 謹慎 刑吏 糾明",
	"傾く 塗布 脚本 適宜 揺れる"  
      ] },
    {
      name:"2089",
      lr:"▲",
      chars:"尉凹嫁架歌堪幾儀憩鶏遣控錯伺祉至醜汁准彰誓拙窃棚逐兆腸締逓唐凸縛罰帆姫覆盲",
      text:[
	"先遣 逐一 取締 窃盗 憩い",
	"果汁 兆し 花嫁 堪能 誓文",
	"盲腸 織姫 凹凸 至急 高架",
	"拙文 幾度 逐語 緊縛 逓減",
	"処罰 帆立 弘彰 交錯 和歌",
	"遣唐使 准尉 奉伺 覆水 福祉",
	"礼儀 藤棚 鶏肉 控訴 醜態"  
      ] },
    {
      name:"2090",
      lr:"▲",
      chars:"沖稼箇雅拐喝渇冠憾飢脚傾継潔婚咲脂磁斜煮侵薦俗託坪貞斗桃廃拝媒悲罷幣簿墨誘預溶励齢",
      text:[
	"清潔 紙幣 預託 世俗 喝破",
	"継承 桜桃 冠婚 脚光 年齢",
	"雅号 朱墨 原簿 傾斜 斗酒",
	"樹脂 誘拐 推薦 磁気 参稼",
	"励行 廃止 罷業 立坪 飢渇",
	"憾む 貞潔 雑煮 箇条 参拝",
	"花咲 不可侵 悲劇 沖合 溶媒"  
      ] },
    {
      name:"2091",
      lr:"▲",
      chars:"姻炎箇絵勘偽犠距潔拘購婚賜軸斜拾酬詔壌娠姓疎租束俗駄鎮妊漠麦肥姫浮閉癖崩鳴幽零炉",
      text:[
	"拘束 収拾 妊娠 鎮痛 鳴く",
	"姓氏 広漠 幽閉 零時 低俗",
	"勘弁 購買 麦酒 大詔 疎遠",
	"鳥距 箇所 浮く 崩れる 地租",
	"婚姻 姫路 炎天 犠飛 斜め",
	"絵画 潔癖 肥満 酬い 賜る",
	"天壌 無駄 真偽 地軸 炉心"  
      ] },
    {
      name:"2092",
      lr:"▲",
      chars:"炎憶肝駆渓雇控祭菜桟漆臭詔嬢炊澄晴聖祖騒損逮逐勅艇哲騰毒濃鉢沸簿妨棒没雷涼",
      text:[
	"炎上 沈没 沸騰 高騰 渓間",
	"先哲 憶測 生漆 損害 落雷",
	"逮捕 桟橋 菜食 祖母 聖火",
	"夏祭 騒ぐ 飛行艇 悪臭 自炊",
	"澄む 鉢巻 毒性 肝心 相棒",
	"妨げ 濃い 控除 日雇い 晴朗",
	"名簿 愛嬢 涼雨 詔勅 駆逐"  
      ] },
    {
      name:"2093",
      lr:"▲",
      chars:"猿鉛該勘陥忌掘呉削狩襲粛症肖城紳錘畝喪壮贈促柱懲到謄踏童寧拍搬頒奮幣壁牧揺猟糧",
      text:[
	"自粛 鉛錘 運搬 忌避 謄写",
	"紳士 動揺 鉛筆 頒布 拍子",
	"牧師 狩猟 踏襲 該当 城壁",
	"促成 呉服 到着 興奮 柱状",
	"童謡 貨幣 壮絶 喪失 畝歩",
	"衣糧 症候 掘削 懲役 山猿",
	"贈与 肖る 陥る 割勘 安寧"  
      ] },
    {
      name:"2094",
      lr:"▲",
      chars:"威慨戯菌薫碁剛墾遮祝俊床錠禅双俗但嘆鍛壇稚秩邸哲斗尿寧匹敏瓶侮墳泡窯翌浪漏",
      text:[
	"但東 寧ろ 嘆く 小瓶 剛健",
	"錠前 漏斗 碁盤 放浪 匹夫",
	"円墳 軽侮 祝日 尿素 未墾",
	"遊戯 殺菌 哲学 憤慨 土壇場",
	"脅威 稚児 発泡 公邸 遮光",
	"窯業 床下 薫陶 鍛える 俊敏",
	"双子 翌日 風俗 座禅 秩序"  
      ] },
    {
      name:"2095",
      lr:"▲",
      chars:"鋭絵騎凶菌懸購伺軸症枢挿騒惰淡宙潮跳排薄膨躍悠齢",
      text:[
	"跳躍 膨圧 細菌 凶作 宇宙",
	"排他 枢軸 潮騒 騎兵 希薄",
	"伺う 惰性 悠々 購読 高齢",
	"精鋭 症状 挿絵 冷淡 懸念"  
      ] },
    {
      name:"2101",
      lr:"▲",
      chars:"暗渦炎煙雅怪垣乾勘屈傾恒璽斜尺獣肖疎壇暖逐挑眺聴偵悼桃踏届拍塀泡魅黙隆霊烈",
      text:[
	"痛烈 怪獣 聴覚 御璽 暖かい",
	"逐一 暗黙 眺望 魅する 屈服",
	"水泡 拍車 乾湿 陽炎 追悼",
	"白煙 尺八 桃色 霊長類 人垣",
	"恒久 挑戦 勘定 隆盛 土壇場",
	"雅び 外塀 傾斜 肖る 踏む",
	"疎い 届く 探偵 渦中 興隆"
      ] },
    {
      name:"2102",
      lr:"▲",
      chars:"姻渦泳寡懐刈閑糾吟婚斎爵潤緒詔醸錠辱森薪斉窃仙践阻遭耐泥燃拝伯髪姫敏侮崩陵倫林露",
      text:[
	"稲刈り 燃料 潤う 遭難 水泳",
	"薪炭 実践 窃盗 錠前 拝啓",
	"糾明 伯爵 一斉 婚姻 白髪",
	"不倫 機敏 崩れる 泥沼 仙術",
	"阻む 情緒 寡占 懐石 閑散",
	"夜露 大詔 森林 戦渦 姫君",
	"斎宮 軽侮 吟醸 耐える 陵辱"
      ] },
    {
      name:"2103",
      lr:"▲",
      chars:"飲塊貝勧款陥輝戯窮鏡掘継軒衡脂斜銃叙刃睡惜贈柱兆亭締逓曇漠俵苗丙傍肪擁踊",
      text:[
	"勧める 両刃 貝柱 団塊 悪戯",
	"擁立 踊り場 苗木 飲酒 困窮",
	"漠々 惜しい 亭主 傍ら 贈与",
	"銃撃 叙情 陥る 輝く 平衡",
	"掘る 三軒 徳俵 熟睡 丙子",
	"締切 継続 曇天 鏡台 逓増",
	"斜面 兆し 借款 光輝 体脂肪"
      ] },
    {
      name:"2104",
      lr:"▲",
      chars:"謁煙悔棺款貴矯凝隅繰兄雇悟孝項桟諮床双息損窒弟逓笛吐凍塔騰胴拝梅罰覆矛裕覧猟倫劣浪",
      text:[
	"解凍 窒息 波浪 繰越 悔悟",
	"桟敷 落款 納棺 吐血 起床",
	"諮る 解雇 猟師 大隅 石塔",
	"矯正 逓次 双胴 刑罰 損失",
	"煙突 余裕 覆う 凝固 拝謁",
	"矛先 項目 笛 要覧 寒梅",
	"絶倫 劣化 騰貴 孝行 兄弟"
      ] },
    {
      name:"2105",
      lr:"▲",
      chars:"暗詠凹慨滑弓挟兄玄絞墾醸浸尋舌薦但嘆抽締筒踏毒廃漠鉢晩疲譜賦附封陛砲飽磨網",
      text:[
	"諸兄 新墾 薦める 研磨 尋常",
	"網戸 凹地 砲火 飽和 玄関",
	"雑踏 弓道 毒舌 取締 絞める",
	"陛下 抽象 醸成 全廃 昨晩",
	"漠然 月賦 附則 但し 疲弊",
	"板挟み 憤慨 詠む 浸出 鉢物",
	"弁舌 滑走 封筒 暗譜 賛嘆"
      ] },
    {
      name:"2106",
      lr:"▲",
      chars:"尉憶佳稼垣寛閑矯懸控洪擦詩循潤召肖鐘森随晴惜薦漸像敵斗唐洞悲披匹頻偏泡摩鳴柳愉抑裸吏漏",
      text:[
	"発泡 召人 直披 頻繁 肖像",
	"惜敗 随筆 愉楽 利潤 川柳",
	"寛ぐ 丸裸 懸念 悲鳴 抑える",
	"鐘乳洞 唐詩 洪庵 摩擦 推薦",
	"控訴 漸進 森閑 匹敵 循守",
	"佳人 偏見 稼業 少尉 竹垣",
	"矯める 官吏 追憶 漏斗 晴天"
      ] },
    {
      name:"2107",
      lr:"▲",
      chars:"疫戒該滑棺肝艦貫仰襟繰幻拷煮趣慎紳摂塑嘆稚彫胴排班俵沸朴摩魔妙耗躍油痢漏",
      text:[
	"漏電 摂生 彫塑 悪魔 肝要",
	"戒慎 半襟 稚児 排出 活躍",
	"趣向 班員 感嘆 疫痢 繰上",
	"摩耗 滑る 戦艦 妙案 一俵",
	"紳商 摂取 当該 油虫 夢幻",
	"仰る 警戒 胴乱 煮沸 朴直",
	"貫通 漏出 拷問 出棺 魔女"
      ] },
    {
      name:"2108",
      lr:"▲",
      chars:"暗猿仮菌謹犬硬搾暫諮軸拾匠昭症唇慎枢繕贈孫滞弾超勅豚猫髪扉粉陛忙謀膜娘滅油楼",
      text:[
	"拾う 皮膜 孫娘 超越 粉末",
	"子猫 枢軸 石油 謹慎 圧搾",
	"硬い 謹む 口唇 間髪 仮定",
	"勅命 絶滅 明暗 多忙 扉",
	"贈る 暫時 無謀 犬猿 名匠",
	"河豚 渋滞 殺菌 陛下 諮問",
	"昭和 弾力 見繕う 症状 楼上"
      ] },
    {
      name:"2109",
      lr:"▲",
      chars:"壱芋液炎猿恩塊灰涯泣拠虞敬犬顧洪貢赦署抽柱坪悩覇俳煩披匹奮倣縫猛粒廉廊",
      text:[
	"匹見 炎上 恩赦 廉価 泣き声",
	"奮発 敬意 愛顧 証拠 犬猿",
	"煩悩 虞美人 壱州 倣う 雨粒",
	"裁縫 坪庭 石灰 石塊 部署",
	"柱廊 抽出 境涯 披見 液体",
	"連覇 貢献 敬老 炎天 赦状",
	"洪図 芋 署名 猛然 俳句"
      ] },
    {
      name:"2110",
      lr:"▲",
      chars:"荷怪喝渇陥繰渓傑弦鋼祉捨臭殖束拓殿怒灯筒峠凸縛妃扉瓶符封墳慕魔抹網猶揺硫猟",
      text:[
	"抹消 魔力 束縛 渓流 憤怒",
	"渇水 古墳 恋慕 抹茶 封筒",
	"陥落 密猟 荷物 臭素 下弦",
	"福祉 凸版 一喝 喜捨 瓶",
	"怪傑 網目 鋼鉄 揺曳 繰り返す",
	"妃 宮殿 音符 峠道 猶予",
	"電灯 思慕 中扉 硫酸 拓殖"
      ] },
    {
      name:"2111",
      lr:"▲",
      chars:"偉塊憾棺屈掘繰傑倹購咲嗣殉召壌辱据祖託諾漬弐伯罰肥瓶覆雰泡朴没奔誘林烈露",
      text:[
	"偉人 据え付け 購入 弐心 伯父",
	"勤倹 召集 遺憾 花瓶 屈辱",
	"手繰る 許諾 気泡 朴歯 殉教",
	"雰囲気 金塊 露店 塩漬 熱烈",
	"祖母 採掘 咲く 肥大 転覆",
	"誘う 世嗣 豪傑 託児 土壌",
	"処罰 棺 没収 奔流 林間"
      ] },
    {
      name:"2112",
      lr:"▲",
      chars:"翁沖泣胸靴薫弦魂慈赦署訟慎辛漸租荘壇朕珍鎮陳墜縄妊匹俸峰芳亡網憂誘庸擁羅濫塁湾",
      text:[
	"深憂 争訟 慎重 翁 雄峰",
	"弦楽 荘厳 濫造 鎮魂 租庸調",
	"度胸 朕 墜死 漸減 泣訴",
	"匹夫 陳述 芳賀 港湾 擁護",
	"壇上 薫風 減俸 辛い 慈善",
	"沖縄 網羅 署長 興亡 孤塁",
	"誘導 珍品 避妊 赦免 靴下"
      ] },
    {
      name:"2113",
      lr:"▲",
      chars:"閲郭冠幾拒狂偶訓枯雇拘彩伺紫尺愁祝署升衝畳拙阻双燥淡墜撤猫廃賠符封唯踊枠",
      text:[
	"狂う 升酒 拒食 双葉 終止符",
	"枯木 郷愁 支署 阻止 水彩",
	"賠償 封印 窓枠 折衝 偶数",
	"伺う 山猫 雇う 民踊 重畳",
	"栄冠 撤廃 拙い 紫外線 唯事",
	"祝典 墜落 高燥 遊郭 閲読",
	"淡水 訓練 幾分 尺度 拘置"
      ] },
    {
      name:"2114",
      lr:"▲",
      chars:"褐朽凶虞契昆菜擦暫詞臭叔循晶衝紳銭鋳懲届伯拍貧腐附慕乏坊摩魔鳴耗癒憂麗浪枠",
      text:[
	"鋳型 寄附 循環 防腐 紳士",
	"懲りる 銭湯 作詞 昆布 貧乏",
	"悪臭 元凶 魔法 慕情 枠組",
	"届け出 浪曲 契印 契機 摩耗",
	"伯叔 擦り傷 菜園 拍子 朽ちる",
	"条坊 憂虞 別枠 海鳴り 暫く",
	"華麗 癒着 褐色 衝撃 水晶"
      ] },
    {
      name:"2115",
      lr:"▲",
      chars:"炎殴閑頑忌弓勲訓剣堅幻雇侯咲旨趣叙症祥辱酔是聖憎滝胆逐聴跳殿刀到閥謀磨鳴黙悠濫",
      text:[
	"悠久 共鳴 王侯 殺到 訓令",
	"花咲 閑静 磨く 愛憎 一周忌",
	"大胆 神殿 趣旨 黙認 炎症",
	"頑固 麻酔 是非 逐次 堅固",
	"弓矢 白滝 汚辱 聖火 幻聴",
	"叙勲 閥族 濫伐 日雇い 忌む",
	"謀反 吉祥 横殴り 刀剣 跳ぶ"
      ] },
    {
      name:"2116",
      lr:"▲",
      chars:"恩喚祈胸愚屈剣購鎖擦似勺趣囚遵城崇是租僧痴跳弟逓笛塗凍伴帆搬粉縫冒紡膨躍粒虜塁",
      text:[
	"警笛 豆粒 二勺 感冒 凍る",
	"逓信 同伴 白帆 類似 祈願",
	"縫目 鎖骨 愚痴 真剣 遵用",
	"跳躍 是認 城跡 囚虜 租借",
	"崇高 膨らむ 恩師 塗擦 弟子",
	"趣味 金粉 喚起 退屈 購求",
	"運搬 胸囲 紡績 塁審 僧庵"
      ] },
    {
      name:"2117",
      lr:"▲",
      chars:"尉逸鉛憶稼芽乾詰慈璽漆斜珠殉升宵畳森酢姓誓仙塑双掃像贈堕滝漬亭塔薄符譜幣翻幼羅賄",
      text:[
	"鉛筆 殉死 慈愛 稼ぐ 升組",
	"酢漬 難詰 池亭 畳表 散逸",
	"切符 森羅 堕ちる 漆器 翻る",
	"幣原 印璽 真珠 塑像 誓約",
	"無双 幼虫 尉官 譜面 仙人",
	"乾く 斜塔 贈賄 宵月 軽薄",
	"掃除 別姓 滝口 新芽 記憶"
      ] },
    {
      name:"2118",
      lr:"▲",
      chars:"寡塊勘犠弓泣薫犬遣孝酵詐塾巡衝浸征晴祖荘促賊拓眺偵豚薄髪畔墨鳴紋厄猶雷零",
      text:[
	"湖畔 山荘 浸す 猶 多寡",
	"薫陶 希薄 災厄 塊 散髪",
	"一巡 塾生 征服 先祖 眺望",
	"心遣い 豚肉 犬歯 衝突 酵素",
	"晴れ 雷鳴 白墨 勘違い 内偵",
	"盗賊 促進 泣く 開拓 詐取",
	"家紋 忠孝 零す 供犠 弓"
      ] },
    {
      name:"2119",
      lr:"▲",
      chars:"緯稼荷堪汗旗擬朽兄堅玄鼓恨賜似軸醜旬奨炊枢畝扇贈耐諾但鍛潮呈堤弟吐塗洞忍杯飯簿盆膜励裂",
      text:[
	"鍛工 玄米 賜杯 空洞 醜悪",
	"機軸 冷汗 北緯 鼓膜 裂く",
	"塗る 擬似 中枢 扇動 田畝",
	"恨む 反吐 旬報 兄弟 旧盆",
	"朽木 忍耐 入荷 参稼 堅持",
	"潮時 旗色 炊飯 贈呈 不堪",
	"堤防 但州 受諾 名簿 奨励"
      ] },
    {
      name:"2120",
      lr:"▲",
      chars:"欺拒挟琴衡鋼恨唆詐脂酌舟詔冗診扇藻濯艇塗縄尿覇婆梅飯晩罷漂腐封肪矛霧妄僚倫露",
      text:[
	"水藻 診察 洗濯 妄想 霧中",
	"検尿 衡量 拒否 木琴 官僚",
	"詔 麻婆豆腐 教唆 藻類 挟殺",
	"矛盾 扇形 覇権 冗文 精鋼",
	"塗布 暴露 開封 痛恨 倫理",
	"晩飯 罷業 脂肪 挟む 酌量",
	"舟艇 一筋縄 梅干 詐欺 漂流"
      ] },
    {
      name:"2121",
      lr:"▲",
      chars:"逸雅該褐乾岐犬溝硬載搾飼珠縮緒嘱診睡随征栓掃燥騒滝卓誕呈粘濃排肺閥伴搬没眠紋麗",
      text:[
	"嘱目 搬入 降誕 愛犬 日没",
	"食卓 派閥 隠岐 褐炭 排水溝",
	"遠征 硬質 指紋 清掃 栓抜き",
	"心肺 検診 珠玉 該当 粘土",
	"騒然 逸話 随意 搾取 乾燥",
	"美麗 送呈 羊飼い 随伴 優雅",
	"記載 滝川 睡眠 一緒 濃縮"
      ] },
    {
      name:"2122",
      lr:"▲",
      chars:"鋭疫悦憾碁孔郊宰削撮詩勺焦辱睡逝諾懲奴凍棟騰縄縛帆膚侮墳雰墓棒抹岬娘揺吏痢",
      text:[
	"喜悦 揺らぎ 憾む 雰囲気 皮膚",
	"侮辱 刑吏 懲役 疫痢 病棟",
	"一勺 削減 縛る 縄文 墳墓",
	"諾否 急騰 昏睡 岬角 宰相",
	"帆船 特撮 焦茶色 抹殺 詩人",
	"瞳孔 郊外 冷凍 愛娘 侮る",
	"碁盤 逝去 鋭利 冷奴 鉄棒"
      ] },
    {
      name:"2123",
      lr:"▲",
      chars:"沿悔滑堪軌屈傾茎潔剛恨紫塾徐焦薦漸俗弾挑堤撤怒桃届軟薄伴罷苗貧幣癖乏傍盆脈婿唯踊暦",
      text:[
	"理屈 低俗 桜桃 伴奏 私塾",
	"徐脈 軟水 紙幣 花婿 撤退",
	"罷弊 前傾 唯心 貧乏 怒る",
	"薄紫 焦土 潔癖 茎 弾圧",
	"還暦 沿う 特薦 近傍 早苗",
	"悔恨 挑発 軌跡 盆踊り 漸次",
	"不届き 防波堤 円滑 堪能 剛直"
      ] },
    {
      name:"2124",
      lr:"▲",
      chars:"姻飲閲悔頑詰謹駆偶鯨枯碁項婚載祉勺礁辱慎仁酢燥遭像惰但逐坪謄銅怖沸帽魅妄厄揚翌覧涼裂",
      text:[
	"頑な 応仁 駆逐 鯨 閲覧",
	"翌日 厄除 惰力 但東 福祉",
	"枯れる 納涼 地坪 脱帽 魅力",
	"酢酸 悔い 怖れ 掲載 婚姻",
	"迷妄 要項 揚げ物 青銅 破裂",
	"偶像 枯燥 座礁 謄書 辱め",
	"勺飲 詰碁 遭難 沸点 謹慎"
      ] },
    {
      name:"2125",
      lr:"▲",
      chars:"鉛歌旗棋凝菌鯨遣肯貢宰惨儒肖辱錘髄枢掃像滞宙墜迭唐痘忍拝妃悲鼻譜侮幕厄油唯勇幽霊",
      text:[
	"年貢 失墜 掃く 拝見 儒教",
	"鼻声 不肖 棋譜 髄質 歌集",
	"更迭 国旗 停滞 肯定 主宰",
	"義勇 棋風 鉛錘 忍者 宇宙",
	"種痘 幕間 残像 悲惨 幽霊",
	"遣唐使 唯物 侮辱 細菌 捕鯨",
	"王妃 凝視 枢機 厄年 油断"
      ] },
    {
      name:"2126",
      lr:"▲",
      chars:"暗閲歌轄糾渓腰鎖債砕賜襲粛抄礁詔壌尽隻措束堕胎壇勅邸摘冬毒縄俳拍姫粉縫柳幽猶隆露",
      text:[
	"挙措 鎖国 糾う 天壌 堕胎",
	"隻手 幽遠 粛正 暗い 隆起",
	"歌謡 雪渓 邸宅 拍手 国債",
	"粉砕 無尽蔵 柳腰 真冬 露出",
	"所轄 猶予 摘出 漁礁 詔勅",
	"俳壇 消毒 検閲 乙姫 収束",
	"縫い針 抄出 火縄 賜物 襲う"
      ] },
    {
      name:"2127",
      lr:"▲",
      chars:"往恩乾汗緩艦机糾径蛍拘墾削傘詞軸蛇珠臭柔縦銃診拙僧束逮弾稚嫡邸濃杯賦抱翻幼翼僚隷",
      text:[
	"嫡流 往診 濃い 寝汗 官邸",
	"糾弾 傘下 抱く 僚友 主翼",
	"銃声 机上 翻意 拘束 稚拙",
	"蛍雪 尼僧 賦与 恩人 地軸",
	"逮夜 乾杯 幼稚 連珠 縦横",
	"緩急 隷属 訳詞 無臭 母艦",
	"半径 柔道 削除 大蛇 未墾"
      ] },
    {
      name:"2128",
      lr:"▲",
      chars:"飲鋭液猿沖餓戒皆且輝飢峡謹潔悟皇宰至似蛇浸澄槽濯託棚壇衷貞透肺賠賓腹墳冒律硫湾",
      text:[
	"透視 至難 脱硫 浸食 肺患",
	"信託 濯ぐ 皆勤 天皇 裏腹",
	"戸棚 且つ 飢餓 輝石 貞潔",
	"戒律 三陸沖 円墳 水槽 猿真似",
	"衷心 精鋭 冒す 宰領 賠償",
	"上澄み 蛇足 謹製 覚悟 賓客",
	"律義 花壇 血液 峡湾 飲食"
      ] },
    {
      name:"2129",
      lr:"▲",
      chars:"仮刈喚叫愚薫圏坑孝溝昆彩肢儒松浄慎臣誓禅繕祖暖鎮奴篤尿閥煩泌噴閉壁峰謀霧唯涼",
      text:[
	"祖父 煩う 壁紙 噴火 閉会",
	"首謀 篤農 清涼 愚直 財閥",
	"色彩 仮病 昆布 唯一 鎮痛",
	"松明 禅宗 海溝 誓う 大臣",
	"秀峰 農奴 霧雨 勢力圏 草刈り",
	"後肢 叫喚 温暖 泌尿 不孝",
	"薫物 慎む 浄化 坑儒 修繕"
      ] },
    {
      name:"2130",
      lr:"▲",
      chars:"炎架芽戒皆貝殻郭窮拠倹呉硬婚菜囚壌辱誠斉恥抽腸摘哲斗尿肺賠扶腹丙墓婿娘癒覧厘零",
      text:[
	"抽斗 恥辱 丙 外郭 囚われ",
	"貝殻 倹素 雲壌 呉越 窮地",
	"皆伝 野菜 九厘 準拠 自戒",
	"不斉 芽生え 扶助 零下 先哲",
	"尿素 肺炎 治癒 墓標 硬筆",
	"誠実 空腹 腹痛 婚約 指摘",
	"娘婿 胃腸 書架 賠う 観覧"
      ] },
    {
      name:"2131",
      lr:"▲",
      chars:"尉禍獲渇乾軌儀糾距枯絞拷脂狩掌臣畝誠拙租耐衷挑締忍婆媒浮赴紛丙肪翻癒幼溶抑粒励",
      text:[
	"枯草 忍耐 紛糾 翻訳 誠意",
	"鳥距 家臣 掌編 乾季 溶媒",
	"締結 租税 赴任 軌道 拙文",
	"礼儀 狩衣 粒子 脂肪 一畝",
	"一尉 癒す 激励 丙午 衷情",
	"渇望 拷問 老婆 捕獲 挑む",
	"浮く 災禍 絞殺 抑圧 幼児"
      ] },
    {
      name:"2132",
      lr:"▲",
      chars:"威往嫁歌懐閣幾継遣鋼栽嗣捨殊襲抄挿贈賊嘆淡柱超漬廷訂撤到濃伯漠帆盆漫憂糧廉炉",
      text:[
	"内閣 襲名 撤去 往復 訂正",
	"低廉 到達 糧道 海賊 帆立",
	"捨象 憂慮 驚嘆 和歌 画伯",
	"電柱 広漠 懐疑 幾つ 炉端",
	"威厳 盆栽 花嫁 継嗣 寄贈",
	"文殊 朝廷 先遣 散漫 超える",
	"鋼玉 挿す 抄訳 漬物 濃淡"
      ] },
    {
      name:"2133",
      lr:"▲",
      chars:"鉛絵殻括勧緩貫棋弓胸幻侯酵伺旨脂諮璽爵狩掌衝唇尽壇篤馬拝培舶飯奮遍肪朴脈眠揚",
      text:[
	"遍路 篤志 狩人 揚力 脂肪",
	"天馬 弓場 鉛色 文脈 船舶",
	"発奮 旨味 合掌 参拝 紅唇",
	"絵画 飯塚 幻想 培う 国璽",
	"奉伺 胸裏 春眠 発酵 貫く",
	"勧業 将棋 侯爵 素朴 緩衝",
	"諮問 尽くす 包括 教壇 抜け殻"
      ] },
    {
      name:"2134",
      lr:"▲",
      chars:"憶懐渇冠款汗鑑陥敬潔剣碁疾謝舟獣縦淑祝奨床城侵帥泰誕煩姫浜癖砲忙没幼賄",
      text:[
	"砲丸 泰平 淑女 舟運 王冠",
	"図鑑 床屋 述懐 獣医 疾病",
	"尊敬 縦断 汗水 侵入 約款",
	"謝礼 祝う 碁石 潔癖 織姫",
	"幼い 清潔 陥没 渇く 臨床",
	"総帥 剣山 憶説 祝福 報奨",
	"賄い 荒城 煩忙 荒誕 海浜"
      ] },
    {
      name:"2135",
      lr:"▲",
      chars:"偉恩怪悔慨且冠岐騎坑稿恨彩姉囚奨祥森是拙窃漸挿孫宙弟怒透培舶髪砲僕糧厘齢劣廊",
      text:[
	"慨世 囚徒 食糧 樹齢 漸増",
	"透かす 窃か 僕 廊下 商舶",
	"悔恨 多岐 怪我 不祥事 多彩",
	"宙返り 恩恵 一厘 坑道 怒髪",
	"巧拙 是正 且つ 青森 鉄砲",
	"騎兵 子孫 挿入 培養 弱冠",
	"劣悪 草稿 姉弟 偉い 推奨"
      ] },
    {
      name:"2136",
      lr:"▲",
      chars:"幾詰拒隅兄獄載旨飼侍遮酌拾縮暑緒宵彰晶尋吹摂染荘潮撤謄曇悩麦髪煩晩鼻賓閉壁妹幽涙",
      text:[
	"煩悩 論旨 兄妹 染料 撤回",
	"麦酒 侍 風潮 結晶 涙声",
	"幽閉 障壁 遮光 今宵 髪の毛",
	"主賓 表彰 摂氏 地獄 安曇",
	"飼養 拒む 幾何 鼻緒 載せる",
	"四隅 謄写 尋問 恐縮 荘園",
	"拾得 残暑 晩酌 詰問 吹雪"
      ] },
    {
      name:"2137",
      lr:"▲",
      chars:"泳餓悔絵殻獲乾緩缶吸矯鏡蛍圏酷婚債斜酬獣徐旋脹偵塗凍唐童賠墓膨謀翻摩娘猛諭庸酪漏",
      text:[
	"猛獣 蛍光 教諭 後悔 童謡",
	"背泳 密偵 看板娘 膨大 漏れる",
	"中庸 凍餓 既婚 缶 陰謀",
	"塗装 酬い 膨脹 唐突 酷使",
	"護摩 旋毛 翻案 圏点 奇矯",
	"賠う 墓石 債権 斜め 口絵",
	"手鏡 緩徐 乾酪 吸殻 獲得"
      ] },
    {
      name:"2138",
      lr:"▲",
      chars:"渦泳疫戒騎犠吟敬謙溝絞宰斎撮桟姉詩飼舟縮牲息誕懲勅弟胴匿粘肌泌敏墓僕墨妹幽悠痢霊",
      text:[
	"免疫 騎士 過敏 朱墨 素肌",
	"方舟 飼料 側溝 渦巻 悠然",
	"墓参り 胴体 痢病 幽霊 斎院",
	"犠牲 隠匿 姉 懲戒 従僕",
	"絞る 敬謙 弟妹 桟道 遊泳",
	"太宰 飼育 粘る 詩吟 寝息",
	"生誕 撮る 短縮 勅使 分泌"
      ] },
    {
      name:"2139",
      lr:"▲",
      chars:"禍餓絵隔頑飢叫傾鶏傑紺伺旨侍趣俊叙炊遂惜挿怠奪淡畜頂陳迭痘騰胴寧廃輩縛俵漂腐膚沸閉幕",
      text:[
	"略奪 傾向 緊縛 完遂 紺青",
	"土俵 沸騰 畜生 隔離 廃れる",
	"飢餓 戦禍 浅膚 閉幕 哀惜",
	"趣旨 伺い 倒叙 淡い 風見鶏",
	"怠慢 丁寧 胴長 挿絵 漂う",
	"自炊 頑丈 内侍 陳腐 牛痘",
	"更迭 絶叫 山頂 弱輩 俊傑"
      ] },
    {
      name:"2140",
      lr:"▲",
      chars:"韻褐窮拒峡恭敬圏弧慌剤枝至詩寂淑升浸迅是泉潜藻俗朕亭貞斗毒悩妃碑峰乏奔踊翼雷林漏",
      text:[
	"詩集 翼 音韻 弧 毒性",
	"世俗 最高峰 国是 恐慌 静寂",
	"奔走 旅亭 石碑 迅雷 貞淑",
	"褐藻 正妃 至る 一升 窮乏",
	"圏外 枝垂れ 黄泉 恭敬 拒絶",
	"林立 海峡 下剤 漏斗 潜在",
	"浸水 舞踊 朕 悩殺 朕"
      ] },
    {
      name:"2141",
      lr:"▲",
      chars:"凹喝褐岐脚峡吟顧恒紺栽伺脂煮循殉昭刃尋践繕藻弔聴斗培披倣縫芳褒没埋黙愉陵露",
      text:[
	"模倣 披露 恒常 縫う 吟味",
	"繕う 没頭 凹版 因循 紺地",
	"弔慰 樹脂 刃先 回顧 恐喝",
	"北斗 聴く 脚注 殉難 岐路",
	"煮魚 愉しみ 峡谷 褐藻 栽培",
	"紺色 沈黙 埋める 昭代 芳しい",
	"御陵 践む 伺候 千尋 褒める"
      ] },
    {
      name:"2142",
      lr:"▲",
      chars:"液煙拐貴虐救凝駆屈茎郊剤蚕暫軸疾淑俊症紳薪畝僧像妥託秩滴廃媒搬漂浜敏怖魅揺溶窯踊",
      text:[
	"僧正 軸木 郊外 恐怖 妥結",
	"伝搬 揺れる 重症 廃止 画像",
	"魅了 畝歩 貴紳 溶液 薪割り",
	"駆動 救出 水茎 秩序 凝る",
	"虐殺 疾風 漂白剤 蚕糸 滴る",
	"屈託 砂浜 踊る 拐かす 暫し",
	"触媒 淑徳 窯元 俊敏 砂煙"
      ] },
    {
      name:"2143",
      lr:"▲",
      chars:"威猿閣擬狂桑圏鼓稿肯雌汁淑叙森刃随旋衷鋳脹偵届薄瓶奮倣紡墨磨霧婿誘塁涙錬賄",
      text:[
	"盗塁 随所 見届ける 墨汁 狭霧",
	"肯う 模擬 鋳造 薄刃 大気圏",
	"森番 狂言 脱稿 桑園 桑原",
	"銀閣 脅威 誘致 令婿 収賄",
	"旋回 太鼓 雌花 興奮 偵察",
	"淑やか 錬磨 土瓶 山猿 倣う",
	"催涙 脹れる 紡ぐ 叙述 折衷"
      ] },
    {
      name:"2144",
      lr:"▲",
      chars:"姻沿架轄肝犠脚琴絞婚栽錯爵酌殊酬叔縮俊遵剰酢牲栓賊恥冬透銅豚媒泊畑崩没奔癒裕",
      text:[
	"畑作 叔父 冬空 殊勝 酢豚",
	"沿岸 透過 度肝 俊才 余裕",
	"絞首 泊まる 媒酌 白銅 遵守",
	"出奔 公爵 沈没 山賊 密栓",
	"立脚 犠牲 錯覚 婚姻 縮小",
	"植栽 平癒 姻族 担架 統轄",
	"崩壊 恥 剰員 風琴 報酬"
      ] },
    {
      name:"2145",
      lr:"▲",
      chars:"佳雅該穫刈勧缶詰糾剛墾旨肢准鐘唇崇据誠霜妥勅哲尿濃俳杯畔泌浜紛雰抱僕墨諭翼",
      text:[
	"前肢 早鐘 雰囲気 玉杯 星霜",
	"佳日 石墨 泌尿 妥協 諭旨",
	"俳優 公僕 据わる 剛腕 穫り入れ",
	"苦杯 濃度 缶詰 花唇 忠誠",
	"刈る 介抱 変哲 初霜 崇める",
	"勧告 比翼 畔 雅号 開墾",
	"紛糾 浜辺 准看 勅語 該案"
      ] },
    {
      name:"2146",
      lr:"▲",
      chars:"閲沖棋欺朽叫犬弦穀唆剤似漆邪肖壌殖迅斥粗騒恥鋳坪泥敵頒披鼻閉抱剖撲眠擁硫裂",
      text:[
	"剖検 斥力 恥骨 頒白 鋳物",
	"不眠 子犬 欺す 披閲 老朽",
	"鼻血 沖積 敵意 硫安 閉じる",
	"示唆 棋士 上弦 粗末 生殖",
	"風邪 騒音 肖似 穀類 雲泥",
	"頒布 迅速 決裂 相撲 坪",
	"漆黒 抱擁 叫声 洗剤 壌土"
      ] },
    {
      name:"2147",
      lr:"▲",
      chars:"握暗宜峡憩剣軒昆斎詩寂暑嘱辛籍旋措藻耐託聴抵笛搭童媒舶鉢頻閉抱亡幕猛幽誉預窯零湾",
      text:[
	"聴衆 童話 媒介 陶窯 昆虫",
	"幽暗 時宜 嘱託 軒下 峡湾",
	"寂然 名誉 鉢巻 預言 零細",
	"憩う 措置 舶来 耐水 斎場",
	"誉れ 閉口 国籍 猛暑 旋風",
	"剣幕 詩情 頻度 口笛 死亡",
	"把握 搭乗 大抵 海藻 辛抱"
      ] },
    {
      name:"2148",
      lr:"▲",
      chars:"悦殴稼芽忌恭狂愚偶憩渓堅娯傘爵匠鐘畳澄誓租粗促聴墜摘篤扉氷浜賓墓傍愉猶裕羅",
      text:[
	"富裕 促成 羅針盤 猶 稼働",
	"粗い 巨匠 忌中 恭しい 国賓",
	"愉悦 爵位 地租 休憩 渓谷",
	"狂気 堅い 殴殺 愚問 石畳",
	"氷河 浜風 宣誓 清澄 配偶",
	"半鐘 墓地 門扉 発芽 日傘",
	"傍聴 撃墜 危篤 娯しみ 摘む"
      ] },
    {
      name:"2149",
      lr:"▲",
      chars:"恩架寛虐仰慌皇貢獄魂謝狩醜奨薪酢帥晴胎彫眺摘敵灯鈍馬畑頻譜没埋躍覧励霊炉惑",
      text:[
	"薪能 系譜 鈍感 快晴 炉心",
	"将帥 謝恩 狩り 法皇 思惑",
	"摘発 寛容 埋没 畑地 眺め",
	"一覧 大慌て 敵対 生酢 監獄",
	"奨励 悪霊 躍起 仰角 頻出",
	"竹馬 慌てる 鬼灯 人魂 高架",
	"彫刻 虐げる 貢ぐ 醜態 胎教"
      ] },
    {
      name:"2150",
      lr:"▲",
      chars:"憶禍菓戒該乾緩儀吸菌敬衡削惨鐘辛崇扇泉燥葬遭息損託諾痴衷懲哲唐妊拍微閉俸脈妙耗預揚溶濫楼",
      text:[
	"濫用 高揚 微妙 哲学 緩慢",
	"音痴 懲戒 不妊 添削 度量衡",
	"団扇 乾燥 葬儀 憶測 開閉",
	"脈拍 菌類 鐘楼 惨禍 苦衷",
	"崇敬 溶ける 唐草 損害 製菓",
	"承諾 吸盤 中辛 預託 該博",
	"鉱泉 息子 年俸 遭遇 減耗"
      ] },
    {
      name:"2151",
      lr:"▲",
      chars:"壱詠蚊岐騎偽欺凶謹隅敬穴懸穀詐醜匠衝鐘醸酢据澄繕怠畜秩柱謄洞曇排麦畑疲沸俸妨牧厄糧",
      text:[
	"壱岐 敬う 警鐘 沸く 澄む",
	"謹賀 衝動 洞穴 営繕 排他",
	"疲れる 師匠 詠人 厄介 牧畜",
	"隅々 醜い 蚊柱 凶暴 疲労",
	"食酢 衣糧 俸秩 醸造 怠る",
	"麦畑 真偽 曇り 騎手 懸案",
	"穀雨 謄本 押妨 詐欺 据え置き"
      ] },
    {
      name:"2152",
      lr:"▲",
      chars:"威閲沖菓懐嚇堪緩犠懸剛酌銃殉巡焦症嘱牲逝措燥憎抽逓塗悼毒豚忍漠悲賦紛陛癖猟",
      text:[
	"癖毛 毒薬 逝く 措定 悼む",
	"焦燥 嘱望 威嚇 焦げる 校閲",
	"悲願 砂漠 犠牲 懸垂 緩和",
	"懐中 海豚 中毒 措辞 逓減",
	"陛下 塗料 菓子 殉職 猟銃",
	"剛健 症候 巡回 抽選 賦活",
	"生憎 堪忍 紛争 沖合 酌む"
      ] },
    {
      name:"2153",
      lr:"▲",
      chars:"握詠悦炎翁餓絵渇轄勧飢朽斤駆愚呉孔肯惨祉尺儒祝床掌浄錠弔坪冬鈍馬杯肺肌班妃苗腐眠銘誘誉溶",
      text:[
	"冬眠 高詠 首肯 掌握 管轄",
	"肺炎 愚鈍 弔う 肌理 悦楽",
	"施錠 駆使 孔版 飢渇 儒学",
	"后妃 斤量 呉春 浄土 餓鬼",
	"立坪 班田 勧誘 感銘 祝杯",
	"福祉 腐る 称誉 苗床 溶接",
	"不朽 絵馬 惨事 短尺 奈翁"
      ] },
    {
      name:"2154",
      lr:"▲",
      chars:"尉液嫁怪寛擬犠詰彩雌寂汁晶辛澄征隻禅阻損淡鍛窒頂艇到曇粘畔蛮碑匹腐伏墳墓崩錬",
      text:[
	"怪盗 錬金術 苦汁 大尉 到着",
	"隻眼 液晶 河畔 擬音 大詰め",
	"墓碑 澄明 寂しい 阻害 腐敗",
	"寛永 粘着 土墳 座禅 崩御",
	"淡彩 鍛える 頂点 蛮声 花曇り",
	"辛勝 一匹 雌伏 雌 嫁ぐ",
	"征討 犠打 破損 窒素 飛行艇"
      ] },
    {
      name:"2155",
      lr:"▲",
      chars:"尉嫁殻閣宜凶峡暁桑径恒嗣疾准娠尽錘姓斉銭阻槽弟刀妊畑鉢微氷噴俸芳紡凡妹妙溶雷僚霊劣廊",
      text:[
	"弟妹 斉一 乳鉢 吉凶 許嫁",
	"険阻 非凡 恒例 花氷 金銭",
	"払暁 湯槽 妊娠 劣る 落雷",
	"嗣子 画廊 准尉 理不尽 微妙",
	"溶岩 閣僚 疾走 宜しく 姓名",
	"木霊 地殻 紡錘 噴出 口径",
	"山峡 月俸 刀工 芳香 桑畑"
      ] },
    {
      name:"2156",
      lr:"▲",
      chars:"飲嚇喝褐犠吸兄鶏穴穀紺紫奨詔娠崇牲潜挿孫駄畜超跳陳廷締怒篤縄妊忍拝伏偏簿妨憂卵塁浪",
      text:[
	"嚇怒 挿話 篤い 縄跳び 飲料",
	"潜入 法廷 憂い 産卵 犠牲",
	"紫紺 駄目 潜伏 浪費 家畜",
	"兄 褐衣 穀物 喝破 陳列",
	"簿記 入超 満塁 偏る 養鶏",
	"節穴 奨学 詔書 吸収 初孫",
	"妊娠 残忍 締約 妨害 崇拝"
      ] },
    {
      name:"2157",
      lr:"▲",
      chars:"威韻往皆絵隔且祈暁駆桑傾洪鋼詐栽斜邪森束痴逐秩柱踏峠陪悲扉碑紛丙棒冒膨埋矛裸林",
      text:[
	"膨圧 丙申 威力 悲劇 陪食",
	"矛形 秩父 埋蔵 詐術 内紛",
	"且つ 傾斜 前栽 舞踏 円柱",
	"春暁 裸眼 往生 鋼索 花束",
	"扉絵 洪積世 棒読み 駆逐 森林",
	"桑港 無邪気 峠 痴話 遠隔",
	"皆目 祈念 冒険 記念碑 韻文"
      ] },
    {
      name:"2158",
      lr:"▲",
      chars:"芋菓貴輝偽儀恭琴兄拘砕咲撮寂舟娠薪診錘誠斥息駄柱兆抵吐桃軟弐妊悲氷賓帽紡吏零",
      text:[
	"下駄 流儀 帽子 診療 撮影",
	"輝度 砕石 兆候 柱状 父兄",
	"桃源郷 妊娠 来賓 零時 早咲き",
	"琴線 抵当 偽物 拘留 誠心",
	"小舟 薪水 芋虫 悲観 寂光",
	"税吏 吐息 斥候 無駄 貴重",
	"恭順 軟禁 氷菓 紡錘 弐千"
      ] },
    {
      name:"2159",
      lr:"▲",
      chars:"韻煙殴仮括款祈拠恭仰愚弧呉侯控酷斎似爵縦宵祥錘斥践孫逮宙鈍寧拍微陛撲脈黙林",
      text:[
	"逮捕 発祥 錘子 徹宵 禁煙",
	"書斎 殴打 押韻 黙る 斥ける",
	"侯爵 陛下 呉服 操縦 脈絡",
	"拠点 微笑 宇宙 祈年 信仰",
	"実践 仮面 打撲 鈍い 括弧",
	"脈拍 公孫樹 安寧 山林 控え目",
	"撲殺 恭賀 定款 愚か 酷似"
      ] },
    {
      name:"2160",
      lr:"▲",
      chars:"緯翁喚旗菌吟茎謙控債謝襲暑召彰醸娠酔染束拓鍛兆超頂陳踏屯妊輩氷飽紡凡摩滅裂枠",
      text:[
	"結束 約束 氷点 屯営 凡例",
	"干拓 控除 頂上 超過 年輩",
	"吟醸 踏襲 伝染 妊娠 億兆",
	"摩滅 頂く 謙称 混紡 屯田",
	"旗魚 酔う 赤緯 型枠 抗菌",
	"暑中 召喚 歯茎 陳謝 弘彰",
	"分裂 村翁 鍛鉄 債券 飽きる"
      ] },
    {
      name:"2161",
      lr:"▲",
      chars:"緯芋鋭歌儀狂訓貢詐祭錯暫遮旬侵枢籍拙祖孫惰怠奪稚悩濃閥敏赴腹穂霧娘躍翌痢涼楼湾",
      text:[
	"不可侵 祭典 遮る 稲穂 暫定",
	"怠惰 孫娘 赤痢 里芋 荒涼",
	"鋭敏 詐称 湾曲 祖先 悩む",
	"枢要 儀式 濃霧 稚拙 特訓",
	"高楼 遮断 翌年 歌う 争奪",
	"立腹 錯乱 移籍 下旬 熱狂",
	"党閥 飛躍 経緯 赴任 朝貢"
      ] },
    {
      name:"2162",
      lr:"▲",
      chars:"握箇隔艦貫斤穴債姉至煮祝粛唇仁帥逝栓染促逮弔鎮貞訂奴冬匿尿寧苗遍倣泡妹抹卵隷惑",
      text:[
	"模倣 貞操 祝日 逮夜 校訂",
	"泡抹 風穴 苗字 耳栓 利尿",
	"仁愛 自粛 卵白 奴隷 元帥",
	"匿名 握力 唇 鎮圧 永逝",
	"弔問 惑星 姉妹 艦長 遍歴",
	"負債 寧ろ 箇条 間隔 突貫",
	"半斤 汚染 冬至 煮物 催促"
      ] },
    {
      name:"2163",
      lr:"▲",
      chars:"逸悦穫戯倹拘硬郊穀祭剤紫肢脂磁殊松臣銑像淡逐漬廷泥洞銅妊馬梅泊肥胞肪紋勇溶裸吏涼倫",
      text:[
	"臣下 松竹梅 硬貨 裸婦 戯曲",
	"薬剤師 満悦 勇退 特殊 映倫",
	"脱穀 拘泥 祭 波紋 収穫",
	"溶銑 近郊 廷吏 逸脱 茶漬",
	"磁石 節倹 映像 涼雨 逐語",
	"胞衣 銅貨 馬鹿 肥満 低脂肪",
	"青紫 選択肢 妊婦 洞察 淡泊"
      ] },
    {
      name:"2164",
      lr:"▲",
      chars:"暗悦謁雅懐括距愚蛍侯坑購傘枝脂至似柔循遵娠診斥息棚脹貞抵妊排輩瓶幣膨牧諭庸吏暦炉",
      text:[
	"遵法 消息 雅楽 枝豆 真似",
	"内謁 夏至 小瓶 懐柔 脱脂",
	"購買 傘寿 藩侯 炭坑 距離",
	"暗記 購読 香炉 貞節 診断",
	"抵抗 循吏 妊娠 排斥 本棚",
	"総括 放牧 諭す 旧暦 後輩",
	"膨脹 庸愚 蛍石 造幣 恐悦"
      ] },
    {
      name:"2165",
      lr:"▲",
      chars:"液沿猿鉛拐穫机勲稿酵拷錯姉紫煮謝殊襲醜遵掌晶訟畝粗葬淡銅鈍弐薄雰崩妹矛匁柳誘律",
      text:[
	"粗筋 遵奉 醜貌 発酵 雰囲気",
	"鈍色 一匁 液晶 車掌 畝織り",
	"雪柳 収穫 銅矛 殊勲 投稿",
	"紫色 冷淡 粗品 薄い 姉妹",
	"謝る 猿楽 葬る 雑煮 少弐",
	"海沿い 拷問 規律 逆襲 争訟",
	"誘拐 文机 雪崩 黒鉛 錯誤"
      ] },
    {
      name:"2166",
      lr:"▲",
      chars:"疫拐艦鑑偽救暁屈径控項削拾臭辛泉柱潮唐棟燃縛煩氷穂簿俸乏亡忙凡繭滅勇窯律緑",
      text:[
	"氷柱 不燃 欠乏 暁光 唐辛子",
	"別棟 削る 偽善 常緑 捕縛",
	"亡命 温泉 検疫 拐帯 不滅",
	"屈折 帳簿 事項 俸給 救援",
	"潮流 控える 平凡 小径 繭",
	"窯業 勇敢 煩雑 防臭 忙しい",
	"印鑑 艦隊 拾遺 法律 落ち穂"
      ] },
    {
      name:"2167",
      lr:"▲",
      chars:"威慨垣括勘陥棄掘弧魂祭載漆捨柔潤彰遂塑喪俗滞卓拓嘆胆堤滴軟粘晩敏覆褒妨膜妄裕霊",
      text:[
	"割勘 柔軟 水滴 生漆 未遂",
	"粘膜 連載 卓越 裕福 表彰",
	"妄執 喪服 民俗 発掘 夏祭",
	"潤沢 滞る 敏感 括弧 可塑性",
	"権威 被覆 放棄 玉堤 霊魂",
	"拓本 垣根 妨げ 欠陥 勘弁",
	"慨嘆 取捨 魂胆 朝晩 褒賞"
      ] },
    {
      name:"2168",
      lr:"▲",
      chars:"芽郭仰斤顧傘雌侍磁粛城遂髄舌壮葬騒促滞卓弾宙潮峠猫麦悲碑飽剖忙岬誘翌酪厘齢暦惑",
      text:[
	"牛酪 仰天 斤目 真髄 葬送",
	"滞在 厳粛 爆弾 忙殺 月齢",
	"小宇宙 雌雄 促す 碑文 猫舌",
	"英斤 潮岬 翌週 近侍 騒ぐ",
	"遂行 城郭 顧みる 陰暦 飽海",
	"卓球 峠 高齢 雨傘 誘惑",
	"麦芽 解剖 白磁 悲壮 七厘"
      ] },
    {
      name:"2169",
      lr:"▲",
      chars:"鋭冠肝机吸挟暁薫径蛍傑犬鼓娯肯婚撮蚕脂詞賜旬剰城臣疎臓銅凸俳敏扶赴壁娘滅猛匁柳湾",
      text:[
	"鋭敏 脂質 消滅 剰余 冠婚",
	"養蚕 娘心 机 扶持 分銅",
	"鼓舞 赴援 糸柳 百匁 肝臓",
	"薫る 上旬 挟撃 吸う 俳人",
	"台詞 蛍火 湾岸 凸面 撮要",
	"猛犬 傑出 城壁 暁 肯定",
	"忠臣 疎遠 賜る 直径 歓娯"
      ] },
    {
      name:"2170",
      lr:"▲",
      chars:"往獲閣堪艦欺犠矯郊酷詐載蚕似磁蛇潤床牲喪賊但奪暖恥腸亭艇訂搭棟屯馬鼻怖扶塀盲幼涙",
      text:[
	"物怖じ 詐欺 盲腸 賊軍 汽艇",
	"扶育 感涙 棟上げ 湿潤 改訂",
	"搭載 犠牲 残酷 目鼻 艦艇",
	"暖房 赤恥 遠郊 土塀 蚕食",
	"料亭 往来 奪う 磁気 屯所",
	"相似 但馬 矯風 床下 幼子",
	"堪える 喪失 漁獲 閣筆 蛇口"
      ] },
    {
      name:"2171",
      lr:"▲",
      chars:"芋蚊怪滑憾閑軌救渓遣鼓皇獄恨赦蛇銃准潤徐祥迅睡旋掃荘堕胎弾滴笛騰毒鈍伯搬沸奮抱忙磨魔岬擁律",
      text:[
	"広軌 母胎 准将 鼓笛 旋律",
	"一掃 恨み 派遣 潤滑 鈍磨",
	"山芋 憾み 沸騰 伯母 搬送",
	"祥月 長閑 岬 蚊 睡魔",
	"毒蛇 救急 徐々 容赦 奮迅",
	"堕罪 別荘 忙中 抱擁 怪しい",
	"銃弾 皇位 投獄 渓間 一滴"
      ] },
    {
      name:"2172",
      lr:"▲",
      chars:"偉緯寡悔缶幾距契悟酷彩載搾酬昭訟剰晴喪俗鍛聴釣邸殿棟灯痘到弐陪舶瓶浮伏耗黙勇雷虜錬",
      text:[
	"喪う 偉業 薬缶 冷酷 風俗",
	"大弐 寡黙 勇気 幾度 消耗",
	"釣瓶 舶載 彩り 伏兵 緯度",
	"訴訟 過剰 周到 陪聴 棟瓦",
	"遠雷 晴朗 悔悟 水痘 殿下",
	"浮上 搾る 公邸 鍛錬 契約",
	"距離 灯台 献酬 北虜 昭然"
      ] },
    {
      name:"2173",
      lr:"▲",
      chars:"暗仮閣隔脚襟虞継拷砕慈巡炊遂姓征誓租誕懲堤廷弟灯覇媒麦鉢罰悲貧簿坊妨棒繭預楼",
      text:[
	"生繭 炊事 慈悲 師弟 誓文",
	"誕生 百姓 拷問 麦茶 突堤",
	"寝坊 仮名 媒体 襟巻 妨げる",
	"宮廷 玉砕 継承 巡る 免租",
	"植木鉢 遂に 隔てる 征伐 覇者",
	"相棒 預ける 貧困 脚本 虞犯",
	"懲罰 原簿 楼閣 暗示 消灯"
      ] },
    {
      name:"2174",
      lr:"▲",
      chars:"握威詠凹箇喝宜凶憩軒玄彩剤侍煮邪巡暑錠侵刃潜惰痴嫡抽邸斗搭童凸軟陪罷怖癖眠油幽羅励",
      text:[
	"巡礼 潜水 朗詠 侵食 別箇",
	"憩い 搭乗 避暑 修羅 煮る",
	"威喝 怖い 侍従 軟らか 惰眠",
	"罷免 抽斗 豪邸 握手 幽玄",
	"邪悪 痴漢 正嫡 刃物 凶作",
	"凸凹 陪審 軒並み 七癖 励行",
	"便宜 油彩 錠剤 侵略 児童"
      ] },
    {
      name:"2175",
      lr:"▲",
      chars:"韻沿歌灰絵涯獲喚虐拠襟傑栽謝邪嘱吹仙憎眺聴脹哲奴寧輩罷肥伏奮幣遍胞帽牧盆魔濫僚",
      text:[
	"虐待 盆栽 襟元 同僚 感謝",
	"灰皿 憎む 余韻 根拠 残虐",
	"哲理 眺める 濫獲 寧日 水仙",
	"沿革 吹聴 喚問 邪魔 起伏",
	"絵本 遍在 奮闘 着脹れ 罷工",
	"委嘱 傑作 天涯 牧歌 町奴",
	"貨幣 先輩 同胞 肥料 赤帽"
      ] },
    {
      name:"2176",
      lr:"▲",
      chars:"偉渦疫殴刈寛儀距継剣侯皇酵魂惨桟愁鐘剰酔聖籍壮泰兆彫挑朕釣泥笛筒童侮塀穂牧網揚",
      text:[
	"牧場 皇帝 書籍 魂 前兆",
	"偉大 釣鐘 泰山 無惨 朕",
	"刈り穂 哀愁 金網 学童 疫病",
	"木彫 雲桟 汽笛 侮言 板塀",
	"挑戦 測距儀 壮絶 茶筒 殴る",
	"後継 余剰 諸侯 渦流 剣術",
	"酵母 聖書 泥酔 掲揚 寛大"
      ] },
    {
      name:"2177",
      lr:"▲",
      chars:"鉛菓皆凝訓契坑載錯縮昭礁冗錠酔錘贈損駄胎稚窒呈迭搭屯悲膚伏覆噴偏妙耗匁悠揺翼卵緑",
      text:[
	"玉膚 坑夫 悠々 動揺 冗談",
	"皆無 交錯 花一匁 翼賛 教訓",
	"稚魚 胎動 噴水 偏在 凝縮",
	"奇妙 黄緑 錘鉛 陶酔 悲しい",
	"開錠 環礁 窒死 手錠 贈呈",
	"覆水 契る 迭立 駐屯 卵黄",
	"駄菓子 昭島 損耗 伏線 搭載"
      ] },
    {
      name:"2178",
      lr:"▲",
      chars:"箇怪渇貴犠弦枯坑衡剛婚趣儒舟叔緒升彰吹姓薦臓泰棚悩覇廃肌畔蛮浮乏亡漫脈勇廉",
      text:[
	"藤棚 升目 叔母 廃虚 管弦",
	"枯渇 貴い 趣意 肌着 乏しい",
	"舟航 苦悩 金剛 由緒 儒者",
	"漫画 均衡 逃亡 姓氏 犠飛",
	"畔道 箇々 浮輪 結婚 顕彰",
	"山脈 廃坑 自薦 安泰 吹奏",
	"蛮勇 心臓 制覇 奇怪 一廉"
      ] },
    {
      name:"2179",
      lr:"▲",
      chars:"壱凹翁荷慨閣貫岐偽穴謙碁腰祭諮遮狩暑冗畳帥随斉扇疎葬損鍛謄凸梅貧墓砲芳棒磨埋猟",
      text:[
	"偽る 分岐 感慨 警棒 囲碁",
	"埋葬 祭日 発砲 稲荷 老翁",
	"壱 貧弱 凹凸 遮音 斉唱",
	"一貫 冗長 狩猟 芳名 墓穴",
	"謄本 鍛練 紅梅 畳む 過疎",
	"暑い 謙虚 物腰 統帥 付随",
	"歯磨き 諮る 損得 扇子 閣下"
      ] },
    {
      name:"2180",
      lr:"▲",
      chars:"握貝鑑宜戯鏡偶勲雇漆珠粛逝霜臓耐卓畜脹腸呈敵滴殿塗匿遍穂胞冒漫匁硫虜陵惑",
      text:[
	"丘陵 静粛 胞子 雇用 普遍",
	"桜貝 眼鏡 卓上 畜産 冒頭",
	"漆塗り 沈殿 匿う 迷惑 勲章",
	"漫然 点滴 握る 脹満 大腸",
	"捕虜 匁 硫黄 偶然 臓器",
	"珠算 耐久 適宜 穂積 進呈",
	"霜月 遊戯 鑑賞 急逝 素敵"
      ] },
    {
      name:"2181",
      lr:"▲",
      chars:"威佳拐垣且旗貴欺娯姉磁捨汁縮嬢酔仙践逮奪棚柱泥肺畑姫浮壁傍奔猛盲網猟励隷劣",
      text:[
	"励起 拐引 傍線 磁器 禁猟",
	"捨てる 肺病 貴方 縮む 娯しむ",
	"汁気 奪回 優劣 猛威 反旗",
	"高貴 浮力 隷書 従姉 泥酔",
	"且つ 逮捕 花畑 奔放 絶壁",
	"姫路 茶柱 欺く 佳境 色盲",
	"老嬢 履践 網棚 仙台 石垣"
      ] },
    {
      name:"2182",
      lr:"▲",
      chars:"禍箇括憾缶襟傾鶏祉璽狩籍舌銑禅僧像憎託胆弔珍貞怒峠燃罰漂賦紛飽銘鳴覧粒猟",
      text:[
	"鶏肉 玉璽 不貞 紛失 百舌",
	"筆舌 燃える 筆禍 珍しい 飽食",
	"弔辞 想像 福祉 峠下 襟首",
	"箇所 天賦 狩猟 激怒 委託",
	"禅僧 戸籍 銘文 米粒 鳴く",
	"製缶 漂着 高覧 罰則 銑鉄",
	"震憾 一括 傾く 落胆 憎悪"
      ] },
    {
      name:"2183",
      lr:"▲",
      chars:"壱凹灰轄肝飢掘堅玄娯鎖削肢囚酬汁准詔城迅惜窃栓旋妥濯嘆腸勅釣泥痘筒凸縄晩閉婿盲擁律虜廊",
      text:[
	"回廊 元栓 玄人 詔勅 釣り合う",
	"娯楽 天然痘 擁する 堅実 応酬",
	"虜囚 妥当 円筒 牙城 肝心",
	"窃視 泥縄 飢民 嘆く 掘削",
	"旋律 婿養子 晩年 批准 盲腸",
	"濯ぎ 凹凸 惜別 晩稲 灰汁",
	"肢体 壱越 迅急 閉鎖 直轄"
      ] },
    {
      name:"2184",
      lr:"▲",
      chars:"謁架劾涯汗棄詰鏡隅懸幻鋼唆旨疾愁吹銑騒像息惰怠彫潮吐凍騰猫蛮肥貧腐褒剖妙憂誉裸涙齢",
      text:[
	"詰責 片隅 涙目 懸賞 破棄",
	"息吹 怠惰 鏡像 架空 凍結",
	"巧妙 疾患 潮騒 憂愁 上謁",
	"劾奏 生涯 要旨 幻覚 彫る",
	"褒美 高騰 示唆 豆腐 吐く",
	"肥後 貧しい 猫背 銑鋼 発汗",
	"栄誉 剖判 年齢 野蛮 裸足"
      ] },
    {
      name:"2185",
      lr:"▲",
      chars:"逸鉛肝祈泣憩鶏潔墾謝愁柔殖紳仁髄聖窃泉臓泥迭奴縄燃婆馬陪薄麦俵穂銘盲抑卵隷",
      text:[
	"柔らか 薄片 米俵 窃取 田紳",
	"銘柄 馬力 肝臓 増殖 鶏卵",
	"謝罪 号泣 盲点 生卵 奴隷",
	"愁い 仁王 秀逸 亜鉛 神聖",
	"小麦 陪席 泥縄 燃焼 柔弱",
	"源泉 少憩 祈る 迭立 潔白",
	"抑制 穂先 脳髄 墾田 産婆"
      ] },
    {
      name:"2186",
      lr:"▲",
      chars:"恩歌菓棄戯脚琴靴勲鯨潔倹孝鎖搾詞賜愁汁叙鐘嬢殖睡染銭槽濯廃肌頒褒剖撲凡眠銘滅悠庸酪厘楼",
      text:[
	"眠る 肌身 簡潔 頒価 睡眠",
	"孝心 琴爪 恩賜 浴槽 愁傷",
	"靴紐 一銭 染織 厘毛 果汁",
	"搾乳 銘菓 倹約 洗濯 撲滅",
	"凡庸 褒状 脚光 剖析 歌詞",
	"白鯨 養殖 廃棄 酪酸 鐘楼",
	"連鎖 愛嬢 叙勲 戯れ 悠長"
      ] },
    {
      name:"2187",
      lr:"▲",
      chars:"佳歌餓塊郭机儀胸駆靴茎呉栽菜嗣至詩塾匠殖炊銑塑喪嫡鎮塔悼筒培泌峰朴幕膜預麗",
      text:[
	"先駆 嫡子 菜食 麗しい 長靴",
	"純朴 白銑 胸中 預金 塊茎",
	"意匠 繁殖 餓死 膜質 雑炊",
	"栽培 入塾 文鎮 詩歌 地球儀",
	"水筒 喪中 泌乳 佳作 塑性",
	"至急 金字塔 書机 輪郭 泌みる",
	"哀悼 呉竹 後嗣 巨峰 字幕"
      ] },
    {
      name:"2188",
      lr:"▲",
      chars:"嫁荷菓貝喚擬鏡愚鯨幻弧砕尺獣徐召浄暖痴窒潮跳珍訂拝薄罰帆飯微符慕亡僕凡繭魅銘滅油庸隆緑炉賄惑",
      text:[
	"下僕 符号 繭糸 幅跳び 罰金",
	"賄う 新訂 鯨油 魅惑 法隆寺",
	"砕く 顕微鏡 幻滅 薄荷 珍獣",
	"暖炉 貝塚 愚痴 洗浄 擬態",
	"徐行 拝借 円弧 滅亡 寸尺",
	"緑茶 出帆 転嫁 銘菓 慕う",
	"凡庸 茶飯事 窒化 紅潮 召喚"
      ] },
    {
      name:"2189",
      lr:"▲",
      chars:"飲蚊劾叫靴項獄腰鎖菜爵抄尋隻摂僧双惰弾桃梅伯畑班微附封癖胞坊帽牧幕妄",
      text:[
	"腰痛 蚊帳 惰性 本腰 附属",
	"牧師 条項 尋ねる 梅雨 幕府",
	"封鎖 一隻 山菜 叫ぶ 機微",
	"飲茶 抄本 赤ん坊 田畑 首班",
	"摂理 靴音 山桃 弾劾 疑獄",
	"口癖 附記 妄言 弾く 弾劾",
	"細胞 劾奏 双方 伯爵 僧帽"
      ] },
    {
      name:"2190",
      lr:"▲",
      chars:"泳謁蚊殻棄吟遣鼓悟孔恒蚕枝軸拾松訟嬢枢銭禅疎壮胆秩鋳呈廷敵悼匿豚頻粉閉膜抹繭網羅糧露惑",
      text:[
	"気孔 謁見 鋳銭 枝葉 網羅",
	"蚕繭 頻発 天敵 訴訟 疎外",
	"度胆 枢軸 甲殻 鼓膜 悼辞",
	"禅寺 秘匿 花粉 子豚 露呈",
	"戸惑う 受付嬢 門松 改悟 蚊遣り",
	"閉廷 恒星 兵糧 秩米 泳ぐ",
	"一抹 壮観 収拾 吟遊 棄権"
      ] },
    {
      name:"2191",
      lr:"▲",
      chars:"姻液喚頑穴軒弧溝獄囚縦俊召髄双壮葬遭霜臓胎柱珍斗刀塔忍婆班疲伏妹膜盲網溶窯錬",
      text:[
	"窯変 溶液 穴 壮大 溝",
	"骨髄 珍重 俊足 精錬 網膜",
	"双子 忍ぶ 縦糸 お転婆 弧度",
	"囚獄 遭う 軒先 胎児 従妹",
	"内臓 姻家 召す 頑迷 盲目",
	"霜柱 気疲れ 降伏 囚人 斗酒",
	"班長 火葬 喚声 木刀 鉄塔"
      ] },
    {
      name:"2192",
      lr:"▲",
      chars:"凹灰鑑窮勲顧慌洪稿昆魂擦勺殊獣宵晶焦浄仁像泰嫡彫刀凸培飯氷粉壁抱坊忙羅雷酪緑烈",
      text:[
	"灰色 強烈 宵宮 嫡出 仁術",
	"焦点 擦る 坊主 氷晶 酪農",
	"昆虫 培地 五勺 原稿 泰然",
	"粉雪 雷雨 鑑定 赤飯 顧客",
	"壁面 緑青 洪水 竹刀 慌忙",
	"清浄 凸凹 武勲 彫像 精魂",
	"羅列 鳥獣 殊勲 窮極 抱負"
      ] },
    {
      name:"2193",
      lr:"▲",
      chars:"嚇獲穫騎窮屈悟孔惨桟蚕枝襲汁冗醸隻舌息腸跳釣抵馬泊伴頒膚譜赴粉偏紋躍愉諭揚抑隷烈浪",
      text:[
	"赴く 嚇す 跳躍 不偏 抵触",
	"伴う 惨め 宿泊 毛蚕 楽譜",
	"放浪 小枝 説諭 休息 収穫",
	"完膚 釣堀 小腸 汁粉 烈震",
	"窮屈 桟橋 孔子 隻腕 愉快",
	"悟る 獲物 騎馬 醸す 紋様",
	"冗舌 抑揚 奇襲 隷従 頒布"
      ] },
    {
      name:"2194",
      lr:"▲",
      chars:"鋭炎涯嚇軌謙腰咲擦似慈叔塾旬抄松嬢据聖槽妥怠滝暖恥排蛮鼻噴盆摩漫岬翌陵麗暦廉浪",
      text:[
	"叔季 岬山 貯水槽 排除 摩擦",
	"暖帯 西暦 気怠い 南蛮 滝",
	"義塾 聖地 据える 妥当 謙譲",
	"涯 破廉恥 噴射 山陵 奇麗",
	"常軌 遅咲き 松風 盆地 腰掛け",
	"翌朝 令嬢 鼻炎 鋭い 浪漫",
	"近似 脅嚇 中旬 慈しむ 抄録"
      ] },
    {
      name:"2195",
      lr:"▲",
      chars:"暗寡棺忌飢吸救虞継枯唆斜礁尽僧堕鋳透排泊漂扶塀痢",
      text:[
	"尽力 塀際 扶養 下痢 斜線",
	"暗礁 呼吸 小僧 石棺 飢え",
	"栄枯 中継 排水 改鋳 救う",
	"唆す 堕落 寡作 不虞 忌避",
	"透明 漂泊"  
      ] }
  ];

  // ===================================================================
  // title

  for (var i = 0; i < lt.lesson.length; i++) {
    if (lt.lesson[i].title == null) {
      var s = lt.lesson[i].text[0];
      if (12 < s.length) {
	s = s.substr(0, 12 - 1) + '...';
      }
      lt.lesson[i].title = lt.lesson[i].name;
      if (lt.lesson[i].lr != null) {
	lt.lesson[i].title += ' (' + lt.lesson[i].lr + ')';
      }
      lt.lesson[i].title += ' ' + s;
    }
  }

  // ===================================================================
  // add entry

  el.addlt(lt);
}
