// eellltxt_ttl.js - EELLLTXT.ttl lesson text data
// 
// Copyright (C) 2005, 2006  YUSE Yosihiro
// 
// This program is free software; you can redistribute it and/or modify
// it under the terms of the GNU General Public License as published by
// the Free Software Foundation; either version 2 of the License, or
// (at your option) any later version.
// 
// This program is distributed in the hope that it will be useful,
// but WITHOUT ANY WARRANTY; without even the implied warranty of
// MERCHANTABILITY or FITNESS FOR A PARTICULAR PURPOSE.  See the
// GNU General Public License for more details.
// 
// You should have received a copy of the GNU General Public License
// along with this program; if not, write to the Free Software
// Foundation, Inc., 51 Franklin St, Fifth Floor, Boston, MA  02110-1301  USA


{
  var lt = new Object();

  // ===================================================================
  // config

  lt.id = "EELLLTXT_ttl";
  lt.title = "TT-Code º¸É½ (EELLLTXT-ttl)";

  lt.lesson = [
    {
      name:"3001",
      lr:"¢¦",
      chars:"°Ä±¥±´±·±ô²ö³©³ª³¸´¦´çµÀ¶»·Ü¸Ô¹Ð¹å¹è¹êº¼ºå¼È¼Ý¼ö½Ý¿Ð¿ÕÁ¿ÁóÂ¡ÂÁÃ¡Ã¤Ã®ÃÞÅñÆ×Ç²ÇíÉ·ÉÈÉÖÊÃË©ËÓÌ°ÌÆÌêÍ¤Í´",
      text:[
	"Ç²»å ÃÞÇÈ ÊÁ¼Ý ÌÆ·Ü ¼È¡¹ ¶»¹Ð",
	"¿ÀÍ¤ ¿ÕÂ¡ ÅñÂÁ Ìê¶â ËÉ¶õ¹è ±¥",
	"±·½Å À¶Á¿ °ÄÇÛ ´ç½ñ Ã¼±´ ÉÈÀÐ",
	"Æ× ¿Ð³© É· ´Ä¹ê ¼ö¤¤ ´¦",
	"Å·³¸ Áó±ô Ã¤Ì¦ ³ª¸Ô Ë©Ìð ºåµÞ",
	"Ã®²öÁ¥ ÇíÊÒ µÀ±à ¸å¤í½Ý ÉÖÆ¬ Ã¡Æ¬",
	"¿ÆËÓ Ì° ·úÊÃÎ¨ ²¯¹å Í´É® º¼"
      ] },
    {
      name:"3002",
      lr:"¢¦",
      chars:"°¼°Ú±¬±Á²¢²Ç²Ø²å³¨³ª³Ã³ö´Ì¶£¶¾¶Ó¶ð¶ò¸´¸¿¸È¸Ò¸Õ¸ö¹«¹Àº·¿íÀ¢ÀûÁÑÁäÂýÃ©ÃÚÃþÄ³ÄÊÄÛÅíÇþÉÝË©Ë¯ËæË÷ËøÌ­ÍæÎ­ÎèÏÍ",
      text:[
	"Â­À¢ ³ª´Ì ÀÐÄÊ ¹À Îè»Ò º¸¸¿",
	"Ã©¤ë ¶Ó³¨ ÌÏ¸Ò ¸æÃÚÁö ¼ê¶ð ÍæÀû",
	"ÂýÄÛ Ëø ÏÍ¤Ó¾õ ²Ç¸È °¼ ¸ÕÅí",
	"¸ÕÄ³ Ãþ°¦ ¹«´Ö Åê¤²Áä ¸ö ±¬·î",
	"Î­À¸ ÁÑ½ñ ÈôË÷ É®Ë¯ °ÚÉÝ ÀÐ¸´",
	"Ì­¤ê ³Ã ¶òËæ ²Ø»Ò ²ÆË© °õ¶£",
	"¿íÂÎ ²¢À¹ ÉÂ³ö º·²å ¶¾Çþ ±Á¸¶"
      ] },
    {
      name:"3003",
      lr:"¢¦",
      chars:"°¨±®±»±Å±å±ë²Î³÷´¡µµµè¶¬·ä¹Ü¹ì¹ùº×¼¤½Ì¾¨¿º¿ÚÀ³Á¿Â©Â×Ã½ÄÏÅ¼ÅÖÆêÇ«ÈÔÉ»ÉÉÉçÊßÊ÷Ë©ËËËÖÌËÌÝÌøÍ¯ÍÖÍäÍæÍéÎ°ÎËÏÒ",
      text:[
	"Î°²Î À³Â© ÊôÂ× ËËÄ¥¤ë ËÖÁ³ ¹Ü¶È",
	"¶õ·ä Â´¼¤ Ë©Íé Æê¸¶ ¹ù ¿º",
	"ÈÔ¤­Æù ±Å»ù °¨ÎÉ Ã½¿Ú Í¯¿å Á¿²Î",
	"Ä«´¡ ÊßÆ» ±®¤¦ ½ÌÌË ¾®Ê÷ ÈøÉÉ",
	"ÃãÏÒ ¶¬ÌÚ ¹ì¤¯ µµ¹Ã µèÀî ±åÇ°",
	"ÅÖÀÐ ¹áÍä ¼êÄÏ¤ß Âç¾¨º× Å¼±» ³÷Ìø",
	"É»Ã½ µ¤±ë ¶ÌÌÝ ÎËÇ« ÉçÍÖ ±ÉÍæ"
      ] },
    {
      name:"3004",
      lr:"¢¦",
      chars:"°Ú±õ²©²´³Â³ò´Â¶Â¶Þ¶ú¶ý·É¸ñ¹Ç»Ú¼¦¼²¼Ã¼ð½Ý¾À¿Ð¿ÝÁ¹ÁïÁôÂµÂÈÂÜÄÖÄüÆÅÆÙÆäÆæÆïÇÇÇøÈÔÈúÉÈÉÖÊðË¨ÌªÌßÎªÏ±Ï½",
      text:[
	"ÆÅÆ¬ ¼¦³Ë ÉÖÆ¬ ²´³Â ÆïËÜ ÊäÄÖ",
	"¶Þ ÈÔ²ó ²©Ìß Ë¨²« ±õ ³ò¿§",
	"½Ý¾õ Ææ²ò¤­ ÈúÇÇ °Ú·É Áô¶ý Îª¼ãÍÕ",
	"¼² »Ú¡¹ ÁïÌÀ Ìª·î ÊðÏ½ ¾®¹Ç±«",
	"Ç¾¼ð ³Ý´Â ÄüÇ° ¿ÝÌ£Á¹ ¸ñ¸ý º®ÆÙ",
	"¶ú»É¤· ¾ÀÇ¾ ÉÈ ÂÈ ¶Â±þ ½éÆä",
	"¼Ã Çø¤¹ Ï± ¿¶Âµ ÂÀÂÜ ½Õ¿Ð"
      ] },
    {
      name:"3005",
      lr:"¢¦",
      chars:"±¶±å±í±ð²³²Ç²ö³®³³³á³ø³û´È´àµ¦µ¸¶Î¶ýºÔ¼¶½Ø½òÀçÀûÁÚÁîÃ½ÃöÄªÄÊÅ»ÅÃÅËÅôÆ¢ÆÚÇ¬ÇÇÇéÇüÈÔÈåÈúÉ»Ê´Ë±ËÀËÓÍ¬ÍÚÎþ",
      text:[
	"ÃöÆÚ °ìÅ»¤á ±¶»³ ÍÚ¤« ÎþÆ° ºÔÀ±",
	"ÅÃÊ´ ¶Î ²³²° ³³²¼ ³®Àû ´à",
	"³áËÀ ¹ÓÈÔ¤­ Í¬Èå Éñµ¸ ÎØ²ö ±ð»Ñ",
	"ÅË½ê ÀÐÄÊ ÁÚ²Ç ÄªÃ£ ÏÂËÓ É»Ã½",
	"Æ¢»ù Ë±Àç²Ö ¼«Á³½ò ³¤±í ÇéÎÌ ½é³ø",
	"´Ö³û ¶áµ¦ Áî¹ç ÅË¾ì ´ÈÅô ÍîÇü",
	"±å¤ß ¶ýÈ¢ ¼¶ ¶ÌÇ¬ ÈúÇÇ ½Ø"
      ] },
    {
      name:"3006",
      lr:"¢¦",
      chars:"°ç°ê°ë²©³¢³­³ü´Ã´Õµµµè¶Ï·§·¨·­·Å¸°¹Ç¹Þºû¼Ä½Á½×½Ù½û¾³¿¬¿ûÁìÂëÄÕÄõÅâÆªÆËÆ×ÆæÇôÈ¤ÊûÊþËìËûÌºÌãÍÈÍìÏ¶Ï¾ÏÁ",
      text:[
	"¹©¾³ ¼ÄÅÄ ÂëÍÈ µµ´Õ ¿û¸¶ °ë³­",
	"·­»Ï¤á Ìº¤ÎÌÚ Åâ½û Çô½Á Áì¹Ç ¾øÏ¶",
	"Êû»ý Ëû Ææ¡¹ µèÀî ½ôÆª ÂÇ¸°",
	"¶Ï¡¹ °ê¡¹ Âç³¢Æü ½ÙÂ­ Ï¾Ëì Æ×",
	"ÏÁ¿Í È¤µÙ¤á ÌÜ¿¬ Ä¹Äõ ÆË ´ÃÊ©²ñ",
	"Ìã¤¤¼ê ¾åÍì °çÇ¯ ²©¿§ ÊþÅÞ ·Å´ã",
	"³¦·¨ ½×¹© ÄÕ¹ÈÍÕ ·§ºû ³ü ÂÀ¹Þ"
      ] },
    {
      name:"3007",
      lr:"¢¦",
      chars:"°«°»°¼°À±Â²ú¶Í·¨¹Úº»¼µ½È¾÷¿Ö¿ð¿ýÁïÂªÃ¬ÃÀÄòÄõÅæÆ´Ç¹ÇçÇêÇýÈ¡È°È¹É¢É°ÉµÉçÉóÊÇÊæÊþËÕËøÌåÌïÍ®ÍÖÍâÎæÏ¸ÏÄ",
      text:[
	"Çê Ê¬¿åÎæ ÌåÀä ²úÉü °»¶Ì ¶õÄò",
	"Ã¬ ÁïÌÀ ÃÀÇ¹ °¼ ËÕ ·¨¼è¤ê",
	"¼ë¿ý ¿Ö¤Í¤ë °¦Åæ ½È¤Ë ½é°« ÉçÍÖ",
	"Ëø Í®»Ò Äõ ¼µ°À È¿Çý ÍâÉ°",
	"¿ðÊæ Ë­¾÷ º»Ìç ¶ÍÊþ ÌµÉµ È°¹Ú",
	"ÌëÇç¤¤ È¹ ÀÖÉó É¢ ÈÜÌï¸Æ ÇÄÂª",
	"ÊÇ´ä ±Â¾ì Æ´¤ì ÅêÈ¡ Ï¸³Ø¹» ÏÄ¤à"
      ] },
    {
      name:"3008",
      lr:"¢¦",
      chars:"°Ø°ë±·²³²Å´½¸´¹ã¹ì¹ôº±¾¾¾ß¾à¾ë¿¤ÀÔÁ·ÁóÂñÄ½ÅÒÅÖÅáÅäÅóÆÑÆåÇ±Ç¿ÇÍÇâÇôÈÃÉ¡ÉøÉùÊÈÊÜÊæËªËÕËïÌ½ÌýÍ¤Ï³ÏµÏ¶Ï¹ÏÉÏÌ",
      text:[
	"°Ø»Ò Ì½ÅÚ ÈÃÀã ¾¾Åó ±·ÅÐ¤ê ¾ßÌý",
	"¹ã¹ô ÀÔº÷ ¿¤¸÷ ÈÄËï ÁóÇò ´½²³",
	"ÆåÅá ÏµÇâ Ç¿Ï³ °ìÁ· °ëÊÕ ¹ìÄÀ",
	"ÍÜËª ¾à ÆÑÉø¤­ Æ¦Çô ÃãÂñ ¿ÊÄ½",
	"ËÕ ¿ÀÍ¤ Ï¶¾ë ÅäÏ© »³Éù ÆâÏÌ",
	"ÅÒ¤± ÀÐ¸´ ÅÖÀÐ ²ÅÊæ º± ÊÈ¤à",
	"ÇÍ¤ë ÀèÊÜ ÏµÃË Ï¹¿¤ Ç±½Ð ÏÉÉ¡"
      ] },
    {
      name:"3009",
      lr:"¢¦",
      chars:"°É°Ð°ñ²À³¢³Á´òµø¶úº±º³»µ½³½ú¾±¾Ö¿É¿ÙÀ¢ÀóÀ÷Á»ÂÉÂïÃ¿ÃÁÃÉÃñÄ¸Å¶ÅÆÆ´ÆÂÆÛÆèÇÎÈºÉ«ÉÇÊËËËÌØÍ¨Í²ÍöÏ±",
      text:[
	"ÌîÉÇ ËËÇò É« ÂïÌÚ µø»õ ¾ÆÃñ",
	"¶Ì¶ú Èº º± Æ´¤ì ¾º¹ßÂÉ ÀóÃÉ",
	"°ñÌÜ Í¨ÏÂ Ìë²À ÊäÅ¶ ¿É°Ð ³¢Æü",
	"Ï± ´³³Á °ÉÍÕ ÃÁÇò¸» ´ò¡¹ ÊË´ã",
	"ÆèÀ÷ ÀÐ½³¤ê Ã¿Èþ Ãé½ú ±£ÆÛ ·¼ÌØ",
	"»µÉÛ ¶¯¿Ù Ä¸»Ò ¼êÀ¢¤ê ÆÂ¿¦ Á»Æ»",
	"¾±Æâ ÇòÅÆ Íö³Ø ÇÎ¾Ö Í²Ç° º³Ëö"
      ] },
    {
      name:"3010",
      lr:"¢¦",
      chars:"°´°¾°Ð±µ±Ã±ù²Ü³½³ú´Ü´á¶¢¶°¶Æ¶æ¶÷ºû»Â¼»½×½ß¾¥¿¸¿ºÀ´ÂöÃ¤ÃÐÃÒÃÞÄ½Å­Å»ÅÊÇÏÊËÊêËÖËáËóÌ¶Í¯ÍìÎËÎÕÎâÏ¬ÏÆÏÉ",
      text:[
	"ÎÕÀ£ ¹âÏÉ Î®Å­ÇÏ ¶Ì°´ ½ß ÀÄºû",
	"³½ ½×À® ¿º¸¶ ¿¸ ¶÷ÏÃ Ì¶Ï¬",
	"ÉÔ¶æ ±ÃÃÒ ÁíÅ»¤á Êâ¾¥ ÃÞ¸å »Â¿·",
	"¿ÊÄ½ ±ù ¹ÓËó ÃÐÄ¥ ÎËÅì ¼»ÅÊ",
	"³ú¤à ´á¶ñ ÊË¶Ì ÍìÃæ ¿ÀÀ´ ¼«¶°",
	"¶Æ ¼«¶° ²Ü°Ð ÂöËá Í¯¤­¿å ¶¢µ¤",
	"ÊêÃ¤ ±µ ËÖÈ¯ Îâ¿Í ´ÜÏÆ Íî¤Á°¾"
      ] },
    {
      name:"3011",
      lr:"¢¦",
      chars:"°§°Á°ô±¼±Þ²³²´²Î²Ø³®³Âµú¶¬·ñ¸è¹Þ¹èºÔºåºó»¢»§»ª»«»Â½§¾÷¿ª¿úÀÃÀûÂÁÂÑÂÒÂÕÃ¾ÃñÄ³ÄµÄðÅñÉ«ÉÅÉçÊÜÊåÊîËíÌ¢ÍÖÎ°ÎêÏÏ",
      text:[
	"·ñÂÕ Êî»§ ¸è ¶½ÀÃ¤á »°³Ñ½§ »«¤±¸ý",
	"ÉçÍÖ Îê Ë­¾÷ Î°²Î ÅñÂÁ ÂÀ¹Þ",
	"ËíÌÚ ºÔÀî ÊåÉ« À©µú ³®Àû ÂÑ¿ª",
	"°§»¢ ²Ø»Ò Ä³ÈÖ ºóÆü ÊÜÂÇ¤Á »Âºá",
	"ÇËÃ¾ ½©°Á Àµ±¼ °ô²Ä ÏÏÂÒ Åò²³",
	"Âçºå ¾ÆÃñ »ª±À ÉÅÁð ²´³Â Äð",
	"Ì¢Áð ¿ú»³ ±ÞÎ¥ ¶¬ÌÚ ÈòÆñ¹è ´ÖÄµ"
      ] },
    {
      name:"3012",
      lr:"¢¦",
      chars:"°À°â±ª±­±¶±»±å²²µÏ·Ë¸Ô¹ê¹ûº³ºÃ»«½²¾¢¾ÔÁ¿ÁÑÂøÃ§Ã¿ÄÐÅ²Å¼ÅËÅßÅèÆ¼Æ÷Ç±Ç¶ÇÂÇÊÇÍÈðÈüÉ·ÊÇÊàÊþË²ÌéÏ¦ÏÏÏÐ",
      text:[
	"Àã¹ê Ë²Äø ¹ûµ¤ ÏÀÁÑ ÅßÏÏ Å²",
	"º³¤« ÈüÇÊ¸Ð ÀÐ¾Ô ±ª¶Ê °À ±¶»³",
	"Èð¤ë Ã§Åì ±­¾¢ ²þÊÇ °ìÌé Æó¸Ô",
	"ÅÄÊà µÜÅè ÅË»¦ ²Ð¤Î¸«Ï¦ ¼ê»«¤­ ±å½²",
	"°â¤ì µÏ²° Ç±ºÃ ÇÂ Æ¼Âø ÏÐÊª",
	"²²ÃÇ Ã¿¤±¤ë Ç¶ Æù·Ë Æ÷¤¦ Á¿¡¹",
	"Å¼±» É· ÊþÍ§ ÂçÄÐ ÇÍÅÝ É·"
      ] },
    {
      name:"3013",
      lr:"¢¦",
      chars:"°È±Á±á²®²Ü³·³Ç³ñ³ò´ÍµËµôµú¶£¶ê·¦¸Ù¸Ú¹·¹¼¹Ç¹Üºã»â¼Þ¼â¼ö½º¾ë¾óÁÖÁìÂþÆöÆøÇ¸ÇÇÇêÇëÈúÉ¢É±ÉàËðÍÁÍöÎÓÏ¶ÏÒ",
      text:[
	"²ÆÇë ÂþÌî ¾ã³· ²Ú¶£ ¹·¿Ê ¼ö½Ñ",
	"ÍÁÏÀ ¼¼Íö É±Ëð ¾ë³Ç ³ñ ½º´ï",
	"±áÀÚ¤ë µË¹¼ Æþµô ÃæÇ¸ ÁÖ½© ¸Ù¤¬¤ë",
	"Çê ³òÂÀ ´ÍÎÓ Áì¹Ç °ÈÅÀ ÆÈ¸Ú",
	"ÉàÀµ ¼â¾ó Æö ¹ÜÀÐ Æø¤ï¤¦ ºù²Ü",
	"Ä»Ï¶ ºã¤¨¤ë ¶êÇÈ ¶êÂ¼ ÈúÇÇ ÃãÏÒ",
	"»â»Ò ±Á¸¶ ¼ÞÇ® ²®·¦ À©µú É¢"
      ] },
    {
      name:"3014",
      lr:"¢¦",
      chars:"°ö±¬²Ø²â³ó³÷´áµµ·í¸ëºÚºæºí»¾¼¬¼È¿Ú¿ý¿þÀæÁÎÁÙÁÚÂ·ÂËÂüÃ÷ÄÛÄðÅÆÅïÆµÆºÆåÆûÈ®È·ÉÚÉòË©ËªËÖËéÍ°ÍéÎ·ÎÂÎöÏ®Ï´",
      text:[
	"¿ýËª È®»É Ëé ´áÏ® Í°°æ °ìÅÆ",
	"Ë©Íé Ã÷´Ä ¼ï¼¬¤­ Í¼²â °ö¤»¤ë ÆµÃå",
	"¸ë¿Ú ÅïÎÂ ÀîÀæ ÁÎÎ· ³÷ÃÄ È·¼Ë",
	"ÆûÎ¤ ¼È¼¡ ÉÛ³ó È®»É Äð µµÎö",
	"ÂçÂü ÁðÆå ÉÚÅÄ ÉòÆº±à »¾¼­ ²Ø»Ò",
	"ºæÅÄ ÁÙ ¿þÌÏÍÍ ±¬Ç¯ ¤ªÂËÊ© ËÖµ¯",
	"Í×·í Çòºí °ìÂ·¤¤ ¹üÄÛ Ï´²° ÁÚºÚ"
      ] },
    {
      name:"3015",
      lr:"¢¦",
      chars:"°¬±­±â²´²Ó²×³Ä³É´âµü¶é¶÷·Î¸é¹º¹öº¯ºÌºå»Æ»ô¼©¼Å½º½Ù¾±Á½ÁÁÁäÂ±ÂýÃÚÄ­Ä³Å¶ÆÊÆúÈÛÉ­ÊòÊùËûÌÕÎÓÎõÎúÏ´Ï¸",
      text:[
	"Ï´¹ö ¹³´â º¯À× °¬ ÊùÃú ÁõÅ¶",
	"¶÷µï µü ÆÊÈø ¸å¤ìÃÚ¤» Ä³¡¹ ¹º½£",
	"ÌÕÏ¸ ÊòÁ³ Ìµ·Î Ì¤Á½Í­ ½ÙºÍ Ëû",
	"ÃÚ¤»¤ë Å·¶é ²×Îõ É­À¸ ºå¿À ÆúºÌ",
	"²´Ã° ÂýÂ­ ÈÛÂ± ÎÓ¸é ³ÉÍð ËÜ¾±",
	"Áä¶Ì »ÆºÙ ±â¡¹ °ì³Ä ±­»ô ½ºÊª",
	"·Á¼© °ÜÄ­ ¼Å¤Ö ÃíÁÁ Îú ²ÓËÜ²Ê"
      ] },
    {
      name:"3016",
      lr:"¢¦",
      chars:"°«°¹°»±°±¸±Á²ë³à³ë³ý´æµËµØ¶í¶ú·ê¹®¹¼¼¤¾Ô¿ÛÀÔÁ¿ÁÉÁéÃ¨ÃôÄÇÄÕÅ¤Å¨ÆºÆòÇÅÇëÇýÈØÉòÉöÊàË§Ë²ËéÌÍÌÒÌàÍûÎ£ÎÛ",
      text:[
	"¿ÛË¬ Ã¨·ê °¹ ±° ´æÂ¤ ÀÔÄÇ",
	"ÁÇÌÍ Ãôµí ±ÁÅÄ ÍûË² °«Áð Éö",
	"ÈØÅÄ ÌÒ»Ò ÄÕ³ë À¶Á¿ Çý·â Àõ³ý",
	"µØÅ¨ À®¸ùÎ£ ÃÝ¶ú ÇÅ½£ ¼¤Æò ÁÉË§",
	"µË¹¼ ÌÊ°» ²ë Æò ¹®¸á ¿å°»",
	"Å¤ ÎÛ»Ò ³à¸¶ °¹ Ìà¤â ÉòÆº¼ò",
	"Êà¾ì Çë¾Æ ±¸ºù Áé¶í ÀÐ¾Ô Ëé"
      ] },
    {
      name:"3017",
      lr:"¢¦",
      chars:"°±±·±Ì²Ù³Þ³ß´ÜµÃµø·Õ·á¸§¸Ö¸ó¹¼¹ùºÁºÉºå»µ¼¸¼½½æ¾¾¿ª¿ó¿þÀÃÁîÂ©ÂäÂþÄÐÆ¡ÆÎÈõÊÈË¯ÌâÌãÍÝÎ¿ÎçÏÆÏÍ",
      text:[
	"ÊÈ¸« »µ¿å »åµø ±Ì¤ì¤ì »É·á ¹¼ºÉ",
	"ÀèË¯ ¸óÀ® ¹üÆ¡ÉÊ ÏÆÂ© ¤ªÏÍ¤Ó ÍÝ",
	"ÎçÍø ²Ö³Þ ½æ²½ ÆÎ¾¾ ´äÄÐ ÈõÏÆ",
	"Ìâ ºùÂä ³ß¸¶ ¿¿¸Ö ¼½¤¯ É®¸§",
	"ÅÚÍÑ±· ¼¸¤ë ¸óÀ® µÃ¤ß ¹ù ·ÕºÊ",
	"µþºå Âþ»ö ³ÐÀÃ °±¸Í ¿þÁ° ÊªÌã¤¤",
	"ÇÈ¿ª ÂÐºÁ ÁîÀâ ²Ù¿ó Î¿¤° ´Ü´ä"
      ] },
    {
      name:"3018",
      lr:"¢¦",
      chars:"°²°½°ü±¾²´³À³Â³ß³ûµÐµâ¶÷·¢·¶¸¿¹ÇºÀ»Æ¼â½¿½í¾ª¾Á¾Å¿à¿éÁ§Á®Á¹ÄßÇ¨Ç¸ÇÏÇêÇíÇóÇøÇýÈ§ÈÙÉ­É°ÉÚËÕËóÌ§ÍàÍòÏª",
      text:[
	"²´³Â Ç¨¤ì°á ÉÚ³ß À¾½¿ É°³À ´ä·¢",
	"ËÕ ÇíÀ½ ¸¿Â¦ °²Âô ³ÑÁ®ÀÐ È§",
	"µÐÍò Äß¤ë ¿àÎ± ¾ªÂð ²È³û ËóÌî",
	"°²¸¶ µâ¡¹ É­À¸ ½êÁ§ ¾ÅÆî ¹ÇÌ£Á¹",
	"¿é¶Ì Íà²½ ÈÙ ³¤³û ·¶ºÀ ÇøÏª",
	"»ÆÇÏ Çê ¶÷°Õ Ì§±º ±¾¤¦ °üÍß",
	"°½¤Ê¤¹ ¾Á ¼âÇó »¨Çý ËÜÇ¸ ½í"
      ] },
    {
      name:"3019",
      lr:"¢¦",
      chars:"°¾±³±Ã²¢²Î²Þ³à³ý´¥µ¹µÀ¶¾¶Ï¶Ö¶ß·ª·ö¸¬¹í¹ôº¥»ª»¾»ç¼ú½º¾Ø¾÷ÀíÂ½ÂÏÂëÅ­Å»ÅãÅæÅèÆÅÆÓÆëÇ©ÇªÇþÈßÈåÉøËØËêÌßÌ÷Í®ÏÒ",
      text:[
	"±³ Å­ Æë²½ ÂÏÀÐ ÆÓÅç °¦Åæ",
	"¶ÖÌÀ ³ýÉø¤­ ¶Ïº¹ È¾Å» ¸¬Â½ ÆÅ¤²Âë",
	"»ç¼ú ÃãÏÒ ²È½º Çª ½©»ª Ë­¾÷",
	"´íËØ Ç©µ¹ Èß¸î ²¢À¹ ³à¸¶ °õ¼ú",
	"¶ß¾Ø ¶¾Çþ ½éÈæ±Ã ÈåÀî Àµ¹ô Åèºê",
	"¹È¹í ¼ã°¾ Ëê¸¶ »¾Èþ²Î Ì÷É§ É©Ìß",
	"´Å·ª ·ö²Þ ¿ÀµÀ ´¥º¥ ÀíÅã Í®»Ò"
      ] },
    {
      name:"3020",
      lr:"¢¦",
      chars:"°²°ô²Â²Î²å³»³É³á´¯´ì¶Í¶×¶ï¶ò·¨·Ò¸ãºµº·º»ºÔº×ºãºè¼»¾¨¿ñÀÔÀñÃ¨Ä¡ÄÎÄÕÅ¿ÅÊÆºÆÝÈõÉòÉöËÊËêËøÌÒÌÙÌùÍ¯ÍåÎÔÎüÏ®",
      text:[
	"Å¿Íî ²Âºè ËÊ¤¨ÌÌ Àè¶ï ¿·¾¨º× Ëø",
	"°²²° °ôµö ºäËê Éö ºã¤¨¤ë ³áÌî",
	"±«Èõ ²ÎÉñ´ì ÀÔ¿ñ ·ÒÁ¥ Í¯¤¯ ¶òÏ®",
	"ÄÎ ÉòÆº ÎÔ¤·¤¤ ÌÒÊì ²èÄ¡ Âç·¨",
	"¸ãºÊ Ã¨ËÙ ÂçÌÙ¤± ³ÉÍð ÁðÌù ³»¸Í",
	"º»Íå ¶ÌÎü ¼»ÅÊ ¸òºµ Ã¨¶× ÆÝµ¤",
	"ºÔÍø ´¯ºö ¶Í°ìÍÕ º·²å »äÀñ ÄÕ¼ãÍÕ"
      ] },
    {
      name:"3021",
      lr:"¢¦",
      chars:"±Ý±î²ä³¸´¥´¦´»µÌ¶©¶ï·¥º¥»â¼¬¼»¼ú½¿¾¾¿ÐÀ¨ÀØÁ¤ÃüÄòÅ¤Å§ÅâÆµÆ¾ÆÅÆÊÆËÆéÇéÇðÇóÈµÈÙÉËÉÌÊ¦Ì¶ÌßÍÝÎ£ÎçÎõÎüÏ¼",
      text:[
	"»³Ï¼ ÃÙ¼¬¤­ ÎçÍø Èµ ÉÌ ±Ý",
	"ÀÄÎü ²ä¤Ë Çó²¡¤· È´Å§ ´¦ Àè¶ï",
	"ÆÅÉ® Æé³¸ ´¥º¥ ½½Æü½¿ ´»µÌ Å¤ÃÌ",
	"¼ú¾Ï ¾¾Çð ¼»»ë ÇéÌÜ ÈÙ ¸å¿Ð",
	"ÍÝ ±î·¥ ½¿ËÜ ÆµÃå ÃüÍî Ê¦²½",
	"Ì¶Îé ÆÊ¸¶ ¶© À®¸ùÎ£ »â»ÒÅâ Á¤",
	"Äò¿Ê °äÀØ ÆËÌß Æ¾¿§ À¨Îõ ÉË"
      ] },
    {
      name:"3022",
      lr:"¢¦",
      chars:"°ç°ö±¾²Î³±³Ç³Ô³æ´ìµÀµü¶Æ·Å·Ò·ý¸È¸ïºÁºÉ»Û»ü¼Ê¾À¾ë¿éÀÙÁµÂÍÂÒÂéÄÝÅ­ÅÈÅ×ÆéÇ¸ÇðÈ§ÈÕÈûÉ¯Ê«Ë©ËûÌºÌßÍ¤ÍåÍéÎÇÎÕ",
      text:[
	"ÂÒÌÀ È§ °ö¤Ö ¶õ³± °ÂÅÈ ¾®Ê«",
	"µÀ±à Å×ÇÈ ¶âÈûÍå ¾À¤ÎÌÚ É¯ºÉ ³±Ê§¤¤",
	"Âé¸ïÌ£ »ü¸È ºÁÁµ ÈôÂÍ ·Å´ã ±¾¡¹",
	"²ÎÉñ´ì ÈÕ¿é Å´·ý ³æÉý ËÜÇ¸ ´¤»Û",
	"ÌºÄ» ÀÙ³Ø É¯ºÉ Å·Í¤ ·ÒÎ± ¼ÊÌÜ",
	"¸ÞÎÇ³Ô Ê¸Ëû Ë©Íé ÎÕ¸÷ ¶Æ ÇðÌß",
	"°çÇ¯ Å­ ÄÝ µü ¾ë³Ç ´óÆé"
      ] },
    {
      name:"3023",
      lr:"¢¦",
      chars:"±Ý±í±ò²¸²Þµ§µÂµÃµÐµä¶Ò¶ô·Â·ö¸¬¸Ó¸Û¹¢ºì»­»Æ»Ó¼®¾¹¿¬¿ßÂ½ÂûÃ¬ÃÞÃþÄØÄæÅøÆØÈ¹ÈðÉ¦É­Ê²ÊÚËàËñÌÉÌßÌýÍÃÎ¼Ï¤ÏÌÏÏ",
      text:[
	"µäÅÀ ¸üµÃ Èð¤ë ¿ßÀî ÊÚ½Ð ÌÉ",
	"¾®È¹ µÐ ´Ö¶ô¤¤ É÷Ï¤ Î¼ÂÀ ¸¬Â½",
	"²Æ¸Ó ¾¹·Â ¸ìÏ¤ ºì ²Æ±í ±©µÂ",
	"»à»Ó ÆØ²ì »­ É¦Äæ¤ê ¿¬¹þ¤ß ²¸Ãþ",
	"ÄØÌý Ê²²Ð µ§Åø ¸ÛÍÃ ¼®¸« Ëñ²°",
	"ÃÞËà ¹¢¸µ ¿ßË¼ ÉÛ¶Ò É­À¸ ÏÏÌß",
	"¸æ±ò ±ÝÂû Ã¬ ÏÌÈé ²Æ»Æ ·ö²Þ"
      ] },
    {
      name:"3024",
      lr:"¢¦",
      chars:"±¥±Í±ñ³Ü³÷´Ò´òµÌ¶ï·­¸¾¸Ã¹®ºÉºèºû»©»¼»ç½¯½Ì½×¾Ô¾Õ¾ë¿Û¿ÝÀùÁ¢Á¬Á×ÁßÂËÂÝÃ¿ÃÒÄÝÄßÅ®ÆáÆãÈ£È«ÈìÉ¦Ë©ÌËÌßÌïÍÁÍéÎúÏÁ",
      text:[
	"»©·î ·­Æþ¤ì ¾Ô³÷ ±¥ ¿ÝµÌ Äß¤ê¶¶",
	"Îú ³Î¸Ã ¹®¿½ ¶Ì¤ÎÍÁ ³¤ÂÝ ¾ëºÉ",
	"ÄÝ ¼òºè Á¢Ë¾ Îà»¼ ÆÃ½¯ ´ò¤·¤¤",
	"¾Õ²ðÀÐ Å®»à ÆáÃÒ »ç±ñ ÀùÌß ´Ò»ß",
	"³ÜÉ¦ Èì½ÌÌË °¤ÌïÂË ÅÄÈ« Æã¤é ½×¹©",
	"ºûÃÝ Â­Áß¤¯ È£ Á×Á¬ Ë©Íé ¿ÛË¬",
	"ÏÁ¹ñ Èþ±Í Ã¿Å® Àè¶ï ¾åÉ¦ »°¸¾"
      ] },
    {
      name:"3025",
      lr:"¢¦",
      chars:"°°°»°ñ±³±Í±æ³Á³ñ´à´ôµ£µµ¶Þ¶æ·ö·üºð¼³¼Ä¼Å¼Ñ¾á¿ÁÀúÁ¤Á§ÂËÂýÄÛÄýÅæÆ¾ÆÕÆßÆíÆûÇ²ÇÅÇÏÇçÈÅÉìÊ¢Ì°ÌÅÌïÍôÎâÏ¥ÏÁ",
      text:[
	"³ñ °¦Åæ ÂýÄÛ Îâ¿Í ±©ºð ÀúÆ°",
	"ÉÔ¶æ ÆûÆü»Ô Äáµµ ¾áÆýÀÐ ·ö¡¹ Ê¢Çç¤¤",
	"ÇÏÄý Å·¼³ ¼Ä·ü¤± Ì° ÆÕ ½Â³Á",
	"¶Þ ÈÅÍô ±æ¸î ±³ ÌÅ Ï¥Æß",
	"ÏÁ¿Í µ£Á³ °¤ÌïÂË »Í¾òÆí ¼Å¤Ö Ç²¤ê",
	"Á§Êý °ñÌÚ Æ¾ °°¸÷ Á¤ ±©ºð",
	"´àÎ® ÂÀ¿Á Èþ±Í °»¼Ñ ´ôÉì ÅÁÇÅ"
      ] },
    {
      name:"3026",
      lr:"¢¦",
      chars:"°¯°±°ñ±¬±Þ±â±õ²©³Ä³õ³ü´Ð´Üµâ¶Î¶Õ¶ý·¥·¾·Ó·ñ¸êºÉºçºü»§»¹¼©¾ë¾ñÂÏÃ¤ÃÔÄ·Å«ÆÑÈ¼ÈîÉ¦ÉÎÊÄÊêÊîÊòÌ§Ì«ÌüÍÐÎ°Î·ÎÂÏ§Ï½ÏË",
      text:[
	"Ìü¡¹ ·ñ±Þ ³ü ¶è³Ä ¾ñÍð ´Ð",
	"¾®ºü Î°µå ÏËÍý Êî»§ À±¶ý Ì§ÌÌ",
	"ÊÄºÉ ÍÐÏ§ ·¾º½ È¼Î· ±¬ÇÈ µâ¤ßÃÖ¤­",
	"Í¥°¯ Ä·ÎÂ ²©Å« ÃÔÊò °±ÊÕ ¶Î",
	"¶Õ¹¬ ¸ýÉ¦ ´ÜÌî ±â±â ·ÓÀþ ¸µÏ½",
	"ÆÑÅÄ ·Á¼©¾å °ñ¾ë ·¥Ãî ¾®Ì« ÉÎ»à",
	"ÊêÃ¤ ÂÏÈî ºç Å´³õ ±õ¾ë »¹¸ê"
      ] },
    {
      name:"3027",
      lr:"¢¦",
      chars:"°¢°®°³°¾±Á±Ô±ë³Ç´¢µ§µè¶Ó·¦·ý¸ñ¹ùº¯ºú»¬¼Ã¼Æ¼â¿ÚÀíÂ±Ã½ÄÇÄæÄôÅáÅøÆ¢ÆÜÆçÇÇÇÏÇÒÇøÈ¼ÈÛÊ²ÊÍÊûËªËÚËóÌÙÌéÍÚÎ·Ï¦Ï¸ÏË",
      text:[
	"Çø¼ó »¥ËÚ ²Ð±ë Äô»Ò ¶Ó¸ñ ÇÇÌÚ",
	"Í·Æ¢ ÎØ³Ç µ§Åø ËÚÇÏ¼Ö Ê²¤­²Ð ÍÚÇÒ",
	"¼âÀ½ ÄÇÍÕ ±ÁÅÄ ¼Ã Ëªµ¯ Êª¸«Ï¦",
	"·¦¤ß Àí±Ô °³ ¶âÌÙ¤± ÊÍ¸« µèÀî",
	"È¼Î· ÃæÌé °®¤ê·ý ¹ù ÄæÅá ÏËÍý",
	"Êû¤²¤ë ·ìº¯ ÈÛÂ± ºúµù Ï¸°¢ ÌµÆÜÃå",
	"¿ÀËó ÀÖ»¬ ¾å¤ê°¾ ÆçÇÈ ¼Æ´¢¤ê Ã½¿Ú"
      ] },
    {
      name:"3028",
      lr:"¢¦",
      chars:"°¢±Â²À³©³±³·³÷´£´Â´á´ò¶Ó¶Ù·¶¸§¸¾¸Ô¸ñ¹«¹Ï¹ãºÀºÚ»â¼¶¼»½×¿Î¿ÐÂãÃüÄÎÄðÄôÆÛÆæÇáÇíÊ´ÊÜÊïË©ËøÌ¹ÌÎÌÔÍäÍõÎêÎùÏ¨ÏÄÏÅ",
      text:[
	"¿ÎÍä ¼¶ »â»Ò Äð ÊÜÌÓ Ì¹Àî",
	"Âç·¶ºÀ ¶Ó¸ñ ÃüÍî ²ÄÎù ²ÀÍõ ÆÛÀ¤",
	"´£ÅÄ ½×¸ù Çá¿Ð ³Ý´Â Ìµ³· ¹ãÁã",
	"ÌÎÊï Ææ ÇíÎ¥ ³©ºÚ ÏÄ¶Ê Ëø",
	"°¢Á³ ÌÔ¶Ù Äô·Á ÄÎ ¸Ô¹Ï °¦´á",
	"Ë©ÅÄ ¹«ÃÌ ÏÅÏ¨ Îê ¸¾³Ú´ï ´ò¤·¤¤",
	"³÷¸ø±Ñ Ê´Âã ¼»¤à ³± ±Â¿© ¸§È¢"
      ] },
    {
      name:"3029",
      lr:"¢¦",
      chars:"°ü±¬±Å±Î±ù²×³á´¼µÏµØ¸Á¸ñ¹óº¼¼Ø½Á¾»¾À¿¤¿Ñ¿ÝÂ¯ÃèÄÊÄ×ÄßÅ£ÅÊÅÑÆºÆ×ÆãÇ¿ÇÖÈ¥ÈìÉïÉòÉóÊ«ÊÇÊÏËæÌ§Ì¶ÌÙÌùÍ¸ÎËÎèÏ¬ÏÐ",
      text:[
	"ÅÊ¿´ ÉòÆº ÎË±ó ÉóÂ¼ »°ÇÖ¿Ý ÊÏÊ«",
	"³áÌÚ °ÖÉï Ìù¼Ø °üÍð º¼ Èì¸ñ",
	"ÀÐÄÊ Ì§Åç Í¸³Ú ÌÚÅÑ È¥ Ê¿ÏÐ",
	"¿Ñ¿½ Ç¿½Á ²×¹ó ÃèÄß¤ê ±¬¤Î²Ö Æ×",
	"»°Ëæ Æã¤é ÉüµØ ÈË¾» ²Ú¿¤ ÊÇ",
	"µÏÊÁ ÌÜÅ£ Â¯¸Á ÌÙ¤± ±Î Ì¶Ï¬",
	"¾ÀÇ¾ ±ù¸æ Îè»Ò ´¼Éð Ä×ºÝ ±Å»ù"
      ] },
    {
      name:"3030",
      lr:"¢¦",
      chars:"°ç±®±»²´²ú³¼³¿³Ä³þµ«µü¶Þ·¦·ª·­·¶·¾·ö¸Á¸êºÀºÉ»¹»Ó¼¶½²¿¬¿Ä¿ÉÁ¾ÁÎÁûÂ¹ÂûÃ¥Ã½ÄÇÄöÅ¿ÆÊÆæÆûÇ¶ÇÏÇ×É¨ÉÅÊ¥ÊãÌ«Î«Ï¤",
      text:[
	"¿É°ç ·¾ÁÇ ¸Á ¼¶ ·¶ºÀ À¾±»",
	"»Ó³¼ °ì³Ä ÄÇÂû ¿¬Èø ÇÏ·­ Á¾Â¹",
	"Î«Ã¥ ¾Ð·¦ ÉÅ ¿Äºà ÆÊÌÚ Ç¶",
	"Å¿Ëö Ææ Éü½² ³þÁð °ìÃ½ ·ª¿§",
	"Äö µü ÆûÆü ±®¤¦ ¾ÞÇ× Ì«Ä®",
	"·öÁû Ê¥¸» ²´¼¯ µ«¾Ï ±«³¿ ¶Þ",
	"»¹¸ê É¨¾®ÁÎ ²¼Ï¤ Í×ºÉ Êã ²úÉü"
      ] },
    {
      name:"3031",
      lr:"¢¦",
      chars:"°¾°Å°Ç°û°ü±¼±Â±á²®²À²Ó³ü³ý´»µ©µ¼µÌ¶Æ·ä¹¨¹É¼¤½Ì½Ô¾Ø¿ÛÀÈÂÁÂþÄÈÄéÅñÆ¢ÆªÆÂÆÐÆãÆòÇÁÇáÈìÉÄÉÍÊ´ÊÓÌ¹ÌËÌÙÍåÍòÍûÎ¯ÎÚÎÞ",
      text:[
	"µ¼±Â ¿ÛË¬ ±áÄé Âþ´É ÉÍ²® µÞ½Ô",
	"ÅñÂÁ ÎÞÀÈ¤¤ ¸åÊÓ ³ü ÌÙ¤«¤ë µ©Í­",
	"Æª ÆÐ¿¦ ¼«ÆÂ ¶Æ Èì½ÌÌË ´»µÌ",
	"°üÆ¢ º½Íò Çá¿§ ÏÂ¹¨ ÇÁ¤¯ ¶âÄÈ",
	"Î¯°û ±¼ ´Ö·ä °¾ÉÄ Æã¤é ²ÀÍå",
	"°á¾Ø ³ýÌî ²Ï¸ý±á È¬¹É ¼¤Æò Ì¹Àî",
	"²Ó ÎÚÊ´ Íû²¼ °Å°Ç ¹É°ì ²Ó"
      ] },
    {
      name:"3032",
      lr:"¢¦",
      chars:"°§°à³¨´¡´À·µ·á¸¾¸Ô¹Ïº×»¢»¬¼¬¼Ã¼Æ¼Ó¼ð½Ø½ì¾ç¿÷¿ýÀ³ÀÃÁ£ÁÌÂÊÃ¾ÃñÃöÃþÄÊÅÕÆÕÆØÆÙÆúÇÁÇÖÇ×ÈîÉ«É±ÊÇÌ«ÍàÎêÏÍ",
      text:[
	"°à¤ì¤ë ÇÁ¤¯ Ãã´¡ ½Ø ÁÌµÚ º®ÆÙ",
	"¼ÆÁð ÏÍ¤Ó¤ë ÇÖÀö Ã¾¤Ö ¿÷º× ÈîÍà",
	"´ÀÁ£ ¼Ã ¸Ô¹Ï »É·á ÂçÌ« Æú¿§",
	"Îê ½ì´Ø ÅÕ ¼¬³¨ ±À¿ý ´É¸¾",
	"»¬»ß¤á ·ÙÀÃ È¬·µ ÃþÉ± ¾ÆÃñ ¶â¼Ó",
	"ÂÊ±ß ·²À³ ÀÐÄÊ ¾çÁê ÊÇ ÆÕ",
	"ÃöÆÍ °ÌÇ× ¼ð¤ìÊª ÆØÉ× É« °§»¢"
      ] },
    {
      name:"3033",
      lr:"¢¦",
      chars:"°ª°ê²Ñ²ü³­³¿³ú´§´Ã´å·Å·Ë¹¼¹Ç¹Ñ¹Üº­ºÉºÓ¼Ã¼É¼ð½º¾¥¾ô¿¸¿Á¿÷¿þÀ÷ÁïÁñÃ¹ÃÒÄÒÅÒÅõÆêÆëÆúÇÏÈðÉÆÊÏË£ËðËóÌ¶ÌÒÌÝÍÃÍþÎÜÏ¬",
      text:[
	"¹ÇÄÒ¤± ½ºÊõ ¹ÔÅõ °ê¡¹ ³äË£ ÅÒ¤±",
	"¿åËó ÇÏ²Ñ³­ ¿ÁÁñ ¼Ã ¿þÌî ³¿Èô¤Ó",
	"Ã¹¤¨¤ë ¼É¼è ¸þÆü°ª ÆëÀ÷¤ß ¶ÌÌÝ ¶Ú¼ð",
	"¾Þ´å Æ±º­ ÃÝÊÏÊÖ¤· ÆúËð ¿÷Ä» ¾ôÎÜÍþ",
	"Ç¼ºÓ ¹¼ºÉ ¹ÜÀÐ ¾¥²ü ÆêÀî ÌÒ½¡ÃÝ",
	"·Ë´§ ÃÒ·Å ³ú¤à Èð¤ë Ì¶Ï¬ ²èÉÆ",
	"ÍÃ¿Í ÁïÌÀ ³¿ Åò´Ã ¹ÑÌô ¿¸"
      ] },
    {
      name:"3034",
      lr:"¢¦",
      chars:"°¢°£°§°½°É°Ð²Ü³¼µÇ¶Ü¶û¶ý·©·Ë¸Ô¹Ï¹èºÁ»¢»­»¯»¾¾¾¾Ö¾óÀñÁ×ÂÜÂäÃ¶ÄÙÅ®ÅÎÅøÇÎÇÏÈ©ÈØÊÎË£ËÈÌ­ÌÛÌÝÌâÌãÍûÎÊÎÕÎæÏ¸",
      text:[
	"¸Ô¹Ï Å®°¦ Ìã¤¤²Ð Âä¾Æ¤­ ¶ûÌÜ ¼êµÇ",
	"¼ïÌâ ¶ÌÌÝ ¶äÎæ ³äË£ ÎÕ»À ·Á³¼",
	"·©Àî »³ËÈ ÊÎ¤à ÇÎ¾Ö ·ËÇÏ ÎÊ²ò",
	"Ì­¤ë ÇÃÃ¶°É ÍûÇò ºÁ»ë °½¼è¤ê ¾ïÈØ",
	"ÂçÂÜ »æ¶ý °£ »­È© ÅÎÀñ °£",
	"Ï¸°¢ Á×²» °§»¢ ²Ü°Ð¾¾ °½¿¥ ÃÏ²¼¹è",
	"Á´ÄÙ ¾Î»¾ ÌÛÅø ¾¾ÍÕ¾ó ¶ÜÂô Å¹»¯¤·"
      ] },
    {
      name:"3035",
      lr:"¢¦",
      chars:"°¢°¨°ó±¨±Ð²§²®²å²û³­³ó´Ë´ç·Í·å·ê¸×¸ï¹¤¹Üº·ºÖ½ú¾¿¾Ö¾ó¾ö¿ÛÀ«ÀóÁÌÁÚÂéÃ³ÃÉÃÐÄÐÄÛÅÈÆ¼ÇÊÇÎÈ¦ÈµÈÃÈßÈüËÈËËËÔËæÌÕÍ¸Î¼ÎÆÎÊÏ´ÏÊ",
      text:[
	"¾ö°ó »³ºÖ Æ¼ËÈ °¨ÎÉ Ï´»à ÌÕ°¢",
	"Ã³²û ·å¿ô Èß ¿ÛË¬ ¹ÜÊª ÁÚÉ´À«",
	"²®Ìî ÀóÃÉ Í¸µ× ¾¿ ÎÊ½ú ÈüÇÊ¸Ð",
	"ÄÛ¾Æ¤­ »°Ëæ ¸×·ê ·ÍÆ¦ ÈÃÌÏÍÍ ¹âÄÐ",
	"ËÔ ÏÊ¤ë ÇÎ¾Ö²§ ËË¾ó Î¼°ì ±ÐºÍ",
	"´çÌÚ ÃÐ´Ë ÉÔÌÀÎÆ ³ó º·²å ¹¤È´¤±",
	"±¨³­ ¼êÈ¦ °ÂÅÈ Èµ ÁÌ¾å Âé¸ï"
      ] },
    {
      name:"3036",
      lr:"¢¦",
      chars:"°²±Ô±Õ±ë±ð±ò²²²¶³ë³õ´¢´æµÂ¶ª¶±¶Ï¶ë·¶¸×¸ÙºÀ»¬»´¼Ó¼Ü¾¢¾±¾¿¾ç¾ë¾ó¿éÀ¨Á­ÂÃÂ×ÂëÃðÄ­ÄºÅ®Æ¢ÆïÇ¬È»ÈÐÉÖÉäÊåË¢Ë¯ËÈË÷ÍÐ",
      text:[
	"ÍÐÁ­ ÄºÂ× ¸×¾ó À¨»´ ÀÑ¿é¾ë À¸ÂÃ",
	"¾çÁê ËÈ»³¼Ö Å®¤ì¤ë ¿·¾± ´æ»¥ µÂ»À",
	"Ãð ÈÐ Ë¢Ë÷ ÉäÄ­ ÂÃ±Õ ÉÖÆ¬",
	"¸ø¶ª ²ÆÇ¬ ¶Ï¤« ³ë¿å ¶±¤¨¤ë ¸æ±ò",
	"Æïµ× ÊüÆ¢ °²´¢ ËÉ»¬ Âç·¶ºÀ µ¤±ë",
	"¶ë¼Ü ¾¿ È»Íº °ì¸Ù¤® Âë¾¢ ³õ¾Â",
	"ÊåÆ³ ²²Â¬ ±ð¡¹ ´¨Îä¼Ó ²¶ ±ÔË¯"
      ] },
    {
      name:"3037",
      lr:"¢¦",
      chars:"°¶²Å²å³Ã³ÉµÝµô¶»·Ò¸´¸Ú¸û¹íº·ºÁºü»Ó¼æ¾³¾Á¿¾ÀÌÀûÀýÁ»ÁÑÃÁÃôÄ³ÄÒÄÝÅ£ÅàÅîÆ¾Ç¿ÇôÉçÊ¦ÊÎËñÌ¬ÌíÌ÷Í¬ÍÖÍþÎÜÎâÎö",
      text:[
	"Á»Æ» º·²å ¼æ¤¯ Á¥µô ÀµºÁ ¸¡»Ó",
	"Ì÷»Ò ÇôÄÒ µÝÀý Æ¾¿§ ÀÐ¸´ ÄÝ",
	"ÆÈ¸Ú ²ÅÅç ÃÁÇò ³ÃÎö¤­ É÷¿¾ ÁÑ´©",
	"º·²å ÊÎ»ë ¸û¶Ì ¹©¾³ Ç¿¶» Í¬½É",
	"°¶Àû ÅàÄ³ ¿ÆÀÌ Âçºü ¾Á ³ÉÍð",
	"Ì¬ Ãôµí ÉçÍÖ Ê¦²½ ÌíËã Î¢Å£",
	"Îâ¿Í ËñÅÄ ¼ï¹í Åî¸¶ ÎÜÍþ¸÷ ·ÒÎß"
      ] },
    {
      name:"3038",
      lr:"¢¦",
      chars:"±ª±´±Å±á²©²à³Á³æ³û´á´â¶»¶í···Ò¸Õ¹û¼Ê¼ð½¯½Á½æ¾±¾î¿ÚÁ£Á¹ÁÀÁÑÁÖÁéÂäÃ¬Ã®Ã½Ä³ÄÓÄ÷ÅåÅõÆ¡ÆÓÇàÈ¹Ë§ËÂËïÍ¸ÍÐÍìÎÇÏ®Ï±",
      text:[
	"¶»Á£ ËïÃ« ¼á²à Ä÷ ³æ¹¥ Ã®³Á",
	"´â¼ð Ì£Á¹½Á »³ÎÇ Âà±Å ¸æÆÓÍÍ Áé¶í",
	"´áÏ® ÍÐ²ò ³ûµï ²©¾î ¿¿Âä ¸ÅÃ¬",
	"Ê¡Í¸ ¼êÅå »ÔÈ¹ ¼«¹û¤ì Ë§½æ ËÂ¤®±´",
	"ÄÓ¿¢ ÁÀ¤¤ Çà Ï¢·Ò ÅÔ·· Ï±",
	"¼è¿å±á ½¯½¸ ÁÑÀ¸ ¼Ê¡¹ Ã½¿Ú ¾±²°",
	"Åõ²Ð ¸ÕÄ³ ÁÖ²÷ ÍìÍÛ ¹üÆ¡ ±ªÏ©"
      ] },
    {
      name:"3039",
      lr:"¢¦",
      chars:"°ë°ò±»²²²Ñ²Ó³ù´Ú´â´ôµú¶¬¶ê¸¤¹Ñ¹ã¹ú¹ý»¯¼æ½¯½ó¿ðÁ¸Á½ÁéÂ·Â¹Å¤Æ¡ÆãÆïÆðÇªÇÙÇøÈÅÈöÈýÉÆÉÈÉìÉöÊ±ÊßËÔÌ¢ÍôÍü",
      text:[
	"¶¬ÌÚ ÉÔÂ·¤¤ ÆÃ½¯ ²Ó ÌôÊß ¹ãÌÓ",
	"Á¸ »¯¤¹ Æð¹Ñ Èö ¼ãÉö ÈÅÍô",
	"°ëÉ÷ ´ÚÆü Ê±¤¹¤ë ¿·³ù ´ôÉì Á½Â¹",
	"»³Íü Áé¿È ¹üÆ¡²° ÇÙ´â ²²ÉÂ »å±»",
	"¿ð±À À©µú ¹ý¸¤ °òÌ¢ ¶ê²Ñ Æã¤é",
	"ÀÐÆï²Ö ÈþÇª ÈïÇø ²èÉÆ ÆïÅÄ ËÔ",
	"¼æ¶ç Å¤Î© ¹úÇ° ÉÈ ÇòÈý ¿·½ó"
      ] },
    {
      name:"3040",
      lr:"¢¦",
      chars:"°¼°Á±¨±¾±Å³ß¶Ö·þ¹ÉºÃ¼Å¼Ý¼æ½¶¿í¿ó¿÷ÀúÁ®Á¸ÁÁÂ½ÂøÃÉÃñÃýÄðÆ´ÆÜÆáÆëÇ¸Ç¿ÇÊÈüÉ£É¤ÉËÊòËØÌêÌúÍ®Î­Ïµ",
      text:[
	"ÆÜºÃ ±ß¿í Á¸ °¤Êò ÌÚÂø °ìÁ®",
	"ÇòÃÉ ¾ÆÃñ ÈüÇÊ ¼æµ¯ ÉÔÂ½ ±Åµ­¹æ",
	"°¼ ÃæÇ¸ ÉË¡¹ È¬¹É ÃíÁÁ ±¾¤¦",
	"Àú¤ê Æ´¤ì ¶ÖÄê ´íËØ ¼Å¤Ö ·þ¤ë",
	"»ÙÆá ¿÷µÆ ¼ÝÊ¸»ú µ¤¿ó ±¨Î¶Ãã Æ«Ìê",
	"Í®ÌÚ °ìÉ¤Ïµ ³ß»³ É£»Ë Ìú¿å Äð",
	"²½Ç¿ Ãý¤ë Æë¤ì¤ë Î­È÷ ½¶Ä¹ ½©°Á"
      ] },
    {
      name:"3041",
      lr:"¢¦",
      chars:"°¨°³°¹°Ç±°²Ñ³ª³·³¾³ø´»´ç¶Ò¶Õ¶ê¶ü·¶¸Ô¹Ïº»ºÀºí»¯¾ß¾ä¿ª¿ñÀ¢ÀÈÁ·Á¸ÁÙÂÁÂÝÃ¶ÃðÄÑÅ§ÆáÆåÇ¶ÈÓÉ°ÉÇÉåÊ´Ë¸ËÏÌãÌýÍþÎÊÎÜÏ¨Ï¼ÏÅ",
      text:[
	"³øÈÓ Ç¶ Á¸ ¸Ô¹Ï ²»º»ÂÁ ËÏÀ¢¤ê",
	"ÀÈ¤¤ ÇÛÁ· ÎÊ°Ç Ìã¤¦ ¶â´» °¨ÎÉ",
	"½é´ç Ãð ÀÄºí ÄÑ¸Í Éå¿ª Æá²Ñ",
	"»¯¤·Ê´ ³ª¶Ì Ã¶Æá ÁðÆå ÁÙ É°Èé",
	"°¹ ¿ñ¾ä ¿ùÂÝ ÎÜÍþ ¶ê²Ñ ¾ßÌý",
	"¶üÏ© ³¾ ÌîÉÇ °³ Æ¬¶Ò Ï¼",
	"¶Õ´î È´Å§ ±°°æ Ë¸³· Âç·¶ºÀ ÏÅÏ¨"
      ] },
    {
      name:"3042",
      lr:"¢¦",
      chars:"°§°â±æ²Þ³Ã³ù´ÐµÅµÏ·Å·ö·þ¸Á¸Ò¸ÓºÈºë»¢¼æ¾¾¾Ö¿¸ÀæÁäÁóÂÉÃÒÃþÄµÅ»ÅÉÅèÅóÆÔÆØÆíÇ£ÇèÈ¦ÈßÊ÷Ë±ËÖÌªÌ­ÌÞÌýÍ¯Ï¹",
      text:[
	"É÷Åó Èß¤¦ ÁóÅ· ¿¸ ÌÞËºÁð Å»ÌÊ",
	"Ë±À¼ È¦ ¾ÖÉ÷ ¸ÒÅÉ Ä¹ÆÔ È¬ÃúÆí",
	"Áí·þ¤ê Ì­¤ê Í¯½Ð ¾¾Åè ¼æ¤¯ ºÈ",
	"²£Áä ÄµÊó ±±µÏ ÁàÂÉ Ãþ»ù ÃÒ·Å",
	"ÆØÀ¹ ³ù¼ó ±æ¼ª ÌýÀæ Ç£ºê ´Ð",
	"ÌªÏ¹ °§»¢ ³Ã ËÖ¶½ ¸Þ·îÇè ·ö²Þ",
	"µÅ¤¦ ¸Á¸ì Æ£¸Ó °â¤ì Ê÷Â¼ ºë¶Ì"
      ] },
    {
      name:"3043",
      lr:"¢¦",
      chars:"°Ô±Þ³­³Ç´Î´Ú´çµ£¶©·¢º³»©»­»¸½ì¾á¿¡¿ÕÀæÀñÁ¢ÁæÂªÂíÂüÃ¡Ã©Ã¾ÃÐÄ¼ÄÙÅÒÇÏÇðÈºÉ¿ÉÉÊ¥ÊãËªËâËïÌªÍÅÍÚÏ¨ÏÅÏÉ",
      text:[
	"Á¢Ë¾ É¿ÊÑ Êã Ê¥Äì ÇÏÈº³­ »©·î",
	"ËªÌª ÃæÃÐ¤ß Ëï Ê§¿¡ Ëâ·¢ ´Ú¹ñ",
	"¾á°¦ ÄÙ¤¹ ÏÅÏ¨ ÎØ³Ç º³»ö ÅÒ¾ì",
	"±ÞÀï »×°Ô ÍÅÀº Ä¼Àñ ¶© ÇØÉÉ",
	"ÎÏÁæ ÍÅ½Ñ ÇðÍÕ »¸Á³ ½ì »­Èé",
	"Íî´ç Âü»å Ã¡¤­Âæ Âí ÏÉµÜ Âª¤¨¤ë",
	"¶õÀæ Ã©¤ë ÍÚ¡¹ Ã¾¤Ó µ£Á³ ´Î¿Õ"
      ] },
    {
      name:"3044",
      lr:"¢¦",
      chars:"°Ç°Ô±æ²Î²â³®³â³ð´¯¶¤¶±¶Î¶Ü¶ë·£¸¬¸ö¹Çº¡º±ºÖºðºõ¼Å¾¬¾Á¾ß¾ñÀÈÀÙÁÎÁùÂøÃ¤Ã­ÃØÄ×ÄÜÄýÅ¶Æ¼ÇðÈÀÉ°Ê¶ÊÃÌýÍÅÎ·Îù",
      text:[
	"³®²Î ¶±¤¨¤ë ÈÀÍð ¶¯´¯ É°ÍÕ ¼Å¤Ö",
	"Èàº¡ ·£³Ý ÁÎÎ· ³â Çð¼ê ±©ºð",
	"ÊÆ¹Ç ¶Ü ¾ßÌý ¶¤¼ê Æ¼Âø ½¼Å¶",
	"ÀÙ³Ø ³ð¤¨¤ë ²âÁð ÀÈÀ­ ÃØ ¶ë·Á",
	"Í×ºÖ ¸ö Áù Ê¶¾ñ ¶Î Îù¤ì¤ß",
	"Ä×¸µ Ã­»Ò ¾¬°Ç ÄýÅ´ °Ô¸¬ ±æÊÃ",
	"º± ÄÜ ÌÌÍÅ ¶¹ºõ Ã¤Ç¯ ¾Á"
      ] },
    {
      name:"3045",
      lr:"¢¦",
      chars:"°¬±Ð±æ²Å³Ü³æ´¦´¼´Èµ¦¶£¶©¶ð·¾¹·¹÷»Ú»Þ¾¾ÀæÁôÂ±Ã³ÃõÄöÅ½ÅóÆÎÆÝÆ÷ÇàÇñÈ¥ÈºÈÐÈÛÉ¥É¦ÉÎÊ³ÊÃËÕËñÌìÌúÍÌÎÂÎÔÏÊÏË",
      text:[
	"½©Àæ ÎÔ¤·¤¤ Ãõ É¥ »Ú¡¹ Ìú¿å",
	"°õ¶£ Çà ³ÜÉ¦ ¶áµ¦ ·¾Áô ¿ÆÌì",
	"ÄöÇñ Èº ÆÎ¾¾ ÇÈÅó ¼ê¹÷¤­ ¶©",
	"¶¶ÎÂ ÏÊ¤ë ¹·Ê³ ÈÛÂ± ÊÆËñ ÄÞÍÌ»Þ",
	"Æ÷¤¤ ±Ð³ä¤ê ´¦ È¥ ÏËÍý ´¼Éð",
	"ËÕ Ê¿Ã³ ±æÊÃ ÌÜÅ½¤ê ÅòÆÝ¤ß ´ÈÃÝ",
	"ÈÐ °¬ ²ÅÀî ÉÎ¤¹¤ë ¶ðÄ» ³æÉý"
      ] },
    {
      name:"3046",
      lr:"¢¦",
      chars:"°ù±Þ²¨³ª³½³ù´¡´¦´ÈµÎ¶¤¶ª¶»¸ã¹«º¿ºÃºíºú»ç¼µ½¿¾ä¾ëÀÌÀúÁïÂµÂ¶ÂñÃÞÅÜÅóÅõÆòÇÕÈ¸ÈØÉ¨ÉÅÉÇÉóËíËòËùÍüÍþÎ£ÎÜÏ¼ÏÆ",
      text:[
	"¸ø¶ª º¿³ù ÃÞ»ç ¶»Î£ ²¨ ¹«",
	"±Þ¡¹ ÈØ¾ë ÏÆÆ» ³¤¾ä Çò´¡ ¸ãÌÚ¹á",
	"ÎÜÍþÇÕ ¹Èºú ¼µ¸Í ºíÁð Íü±à ¼ªÁï¤¤",
	"Àú¤Æ¤ë ºÃÀÞ ÌîÉÇ Æò ÅÜÅó ¾®È¸",
	"Âô³ª ÃãÂñ ¶¤¼ê Â¶¤Î ³ÑÅõ ´¦",
	"È´ÉÅ µÎ °ùÀÌ »³Ï¼ ²ÆÉó »×¤¦Ëù",
	"Ëò ½¿ É¨Ëí Ä¹Âµ ÃÝ´È ³½"
      ] },
    {
      name:"3047",
      lr:"¢¦",
      chars:"°º°Ø°ö°ý²¢²¶²å³¼³¾³Þ³âµÉµú¶¤¶ª¶°¶¾¸È¸û¹¢º·ºÃºçºëºø¼¦¼»¼ö¾ç¿Ä¿õ¿ûÀ´Á¢ÁîÂªÂëÄ×ÆÊÇÏÇûÇþÈÅÉ»ÉÎËîÌÆÌíÍìÍôÎç",
      text:[
	"ºÃ½ý Íì½ñ ¿û³Þ Å´¿Ä ÆÊÂ¼ ºç¸¶",
	"³¼¹ü ¾çÁê ²¶ ¶¾Çþ ºëµþ µÉ¶Ã",
	"ÉÎ»à ºøÁî Á¢¤à Ëî ³¾ º·²å",
	"¸û°ú ¼öÇû À©µú ³â ¶¤¼ê °ö¹¢",
	"¼«¶° ¸ûÇÛ ¼»¤ß Ä×¸µ °º ÊáÂª",
	"°Ø»Ò ¾®¸È Íî°ý ²¢À¹ ¿õµ¡¶ª Í­ÌíÌµÌí",
	"ÈÅÍô ÎçÍø °ìÉ» ¼¦ ÌÆÇÏ ÂëÀ´"
      ] },
    {
      name:"3048",
      lr:"¢¦",
      chars:"±Ý±ê²ª²Þ³÷´Ð´Ó´Ú¶Ó¶ê·µ·Ó·ö¸éº³ºô»¼¼î½Ù¾Ö¾à¾ñ¿ÕÀ¢ÀùÁ¾ÁÄÂïÄÕÄÝÄôÅßÅèÆËÆÒÇÎÇóÈÓÉÌÉïÊ«Ê­ËÈËùÌªÌ¬ÌßÍÁÍÝÎÇÎÓÎèÏ½",
      text:[
	"¿Õ±ê ÉÌ ·Ó½ñ Å´ºô À¢¾à ´Ð",
	"´ÓÏ½ Âï¤Ð¤à ÎÓ¸é ÅÅºô Æü´Ú ³÷ËÈ",
	"ÆËÌß ÎÇÀþ ÇÎ¾Ö ¿ÀÍÁ ¾ñÍð ÌªÆ¦",
	"¶äÇó ´¨Ê« ¼«Ëù ·ö²Þ ÆÒ »¨»¼",
	"ÀÜÊ­ ½Ù²Ï Á¾ÁÄÊì ÄÝ ³¬Äô ÍÝ",
	"±£¤ìÌ¬ ÅòÀù Îè±÷Æà ÈÓÅè º³ºÙ Åß²ª",
	"±Ý ¶Ó¿¥ ÀÄÄÕ ¶ê¼î ·µ»» Éï»Ò"
      ] },
    {
      name:"3049",
      lr:"¢¦",
      chars:"°ª°É±»±ì±î³±³³³¼³â³ê´ÒµÎ¶Þ¶û·¶·Î¸Ô¹ôº­ºÀºì»Â½Á¾Ø¿¾¿ÚÁ®ÁìÁùÂËÃ©Ã½Å§ÅÑÆºÆÅÇèÇóÇôÈ¹ÈýÉÄÉòÊµÊàÊãËïËòËûÌøÎÓÏµÏÐ",
      text:[
	"ÉòÆº¿§ ±î¸Ô È¯¿¾ ÌøÈý ºì Á®¸÷",
	"ÌÚÅÑ ¶û Êã Áù Ëò º­Êñ",
	"È¹ Ëû °ÉÎÓ ÆÅ¤²¤ë ±»Æó¤Ä Çè¼èÁð",
	"³±»ß¤á »à³¼ Æ¬ÂËÂÞ ½ÁÏÐ Ã½¿Ú ÉÄÊà",
	"ÃÇ³³ ËïÌÜ ¥¢¥ë¥ßÇó ´Ò¤á ³â ³ê·Î",
	"°á¾Ø ·¶ºÀ Ã©¤ë Àµ¹ô »Â¼ó Ïµ±ì",
	"¶Þ È´Å§ µÎ ÊµÊØ ÁìÇô »³°ª"
      ] },
    {
      name:"3050",
      lr:"¢¦",
      chars:"°§±¹±Ì±Ï±Ð²ª²ï³¡³¸³ß³ïµÇ·§·©·æ¸¿¹¸º»ºç»¢»Â¼²¼Þ½«½³¾¹¾¿¿ßÁÌÂÁÂãÃ­ÄªÄôÅ½ÅäÆÓÆíÇ©ÇÇÈ©È»ÈúÉËÉÚÊ¢Ê´ÊåÌ½ÌßÌ÷Í©ÍÃÎ¿",
      text:[
	"ÂçÊå ÉÚ³ß ÌßÈ© ½«Àþ²Ö Ëö¾¿ Å½¤ë",
	"Í©Ì½ ÈúÇÇ Î¿²ï ¼ÞÇ® ¼²Ìî ÅäÏ©",
	"ÍÃÊ¼ Ì÷µ× ÉË¡¹ ¹¸ È» ÈþÇ©",
	"·©Àî ¸¿Äô ÁÌ¹Ô ½³µÇ ·§ËÜ ºç",
	"Æí ±¹Ì³ °§»¢ ¿ß»Ò ±Ì¤é¤¹ ÆÓÇ¯",
	"Ê´Âã ³¸À¤ Çò²ª »Â»¦ Ã­Ê¢ ³¡·æ",
	"±Ï ¾¹Êó Î®Äª ½é³ï º»ÂÁ ±ÐÅÄ"
      ] },
    {
      name:"3051",
      lr:"¢¦",
      chars:"±½±Þ±î²ä³ë³ð´ô¶¬¶Î¶Ò¶Ó·¥·Ë¸Ñ¹¦»¾»ç¼½¼Æ¼È¼Ó½¶¾¨¾Å¿ÑÀóÀüÁ¨Á¹ÁÉÂïÃ·ÃÀÃÉÄÒÆÂÆ×ÆêÉªÉ²ÉÏÉìÉùÊ­Ê²ËÊËÝÍÔÎ¼ÎÚÎùÎûÏ®",
      text:[
	"´ôÉì °¦É² ±î·¥ ÂïÌÚÄ» ³ð¤¨¤ë ÃÎ¼½",
	"±ÞÀ¤ ÊÒÎÚ ¸÷ÍÔ ¿ÑÀ¸ ·î·Ë ¾Å·³",
	"½¶Ä¹ »¨¶Ò ¸Ñ¿§ Æêºê ¶Î Ê²½ñ",
	"±óËÊ¤¨ ¼È¼¡ ¾¨ÃÀ ¶Ó¼Ó ²ä±« Àü¹¦",
	"ËÝÏ® ¸ªÉª ¼ÆÄÒ ÉùÂô ¶¬ÌÚ Ê­¹ç",
	"½ô³ëÎ¼ Àä»¾ Æ× ÆÂ¿À ÀóÃÉ Ì£Á¹",
	"»îÎû °¥Îù »°Ã· ÉÏÁ¨ »çÁÉ ±½"
      ] },
    {
      name:"3052",
      lr:"¢¦",
      chars:"°¬°¶²ª²¶²â³ë³þ´¢µÇµØ¶¢¶Â·å¸ê¸ï¸û¹¸¹Ðº¼»ª»¹»Û¼¸½³¾Õ¿Î¿ÙÀûÁÖÂéÃÉÃØÄæÅ×ÇÅÇÇÇêÈ¸ÈÀÈúÉùÊåËáËðÌÉÍÐÎÃÎÆÎÇÏ¡",
      text:[
	"ÈÀÅÌ ²ª³° Å×ÇÈ ³ëÆ£ ¶¯¿Ù »Û¤¯¤Æ",
	"¸ý¹Ð »¹¸ê È¸ °¶Àû ·å°ã¤¤ °¬",
	"Ä«²â ÃÉ²È ÈúÇÇ ÌÉ µØ ²¶",
	"Äæ¤ë ÀÐÉù Ëð º¼ ½³µÇ ¹¸",
	"ÃØ Ï¡º¬ ÎÇ³Ñ »ªÀá ´¢³þ ¿Î¶¢",
	"¶¢µÒ ¾Õ ÁÖÎÃ ÇÅËá Êå¼Ö ¸ûÎ±",
	"ÍÐ´ä ¶Â±ã ÌÀÎÆ Âé¸ï ¼¸¤ë Çê"
      ] },
    {
      name:"3053",
      lr:"¢¦",
      chars:"°§°¿°Ä±µ²¾²Ø²Þµ«µä·ö·ý¸ïºÚ»¢»Þ¼©½È¾À¿º¿Ù¿àÁ£Á¹ÂÜÂéÂöÃ½ÃÃÄÖÄÜÅÎÅåÆºÇÓÈ¤È¥ÈÙÈöÉ²É»ÉòË²ËÔËáËæÌÉÌØÌêÌ÷ÌúÍÌÍãÎÞÏÆÏÒ",
      text:[
	"ÉòÆº¼ò È¥ °ÄÇÓ Ë²Íã Ìú¿å Âé¸ï",
	"¿º ²¾ÄÖ ÂöËá ³°Åå °§»¢ ²¼ÂÜ",
	"ÈÙ Èö ÏÆÌÜ ÅÎ¼ã ¿ÙÂÓ ±µ",
	"·ö²Þ ¶¯¿Ù Ì÷¹ñ µ«¾Ï ÌÉ²Ö ÍÌ»Þ",
	"ÃÃÌê ½È¤Ë ÎÞÁ£ ÃãÏÒ ¤ªµä °¦É²",
	"°¿¤ë ¼©¤·¤Æ Ì£Á¹ ¾À¤ÎÌÚ ½©²Ø»Ò ÌØËæ",
	"É»Ã½ ÄÜ ·ýË¡ ¿àÎ± ºÚÈ¤ ËÔ"
      ] },
    {
      name:"3054",
      lr:"¢¦",
      chars:"°Ç°ô±¸²²³¾µËµÝ¶í¸Ò¹¢¹¼¹å¹êº¡ºµ¼Î½ì¾Å¿û¿üÀíÀýÁÙÂ¶ÃõÄÏÄÔÅ¢ÆºÆíÆúÇÊÇþÈ«ÈµÈüÉ¥ÉËÉîÉòÊÎÊÓÊ÷ÌßÌåÍ¨Í®ÎÔÏ¹ÏÎ",
      text:[
	"Èµ ÉîÊÎ ¶ìÌå º¡Êý ÎÔ¤·¤¤ ²»ºµ",
	"Ìµ°Ç ³¾ ÉòÆº¿§ Æí ¿ü¤ë µË¹¼",
	"Í¨¤á¤ë ÈüÇÊ ¾Å·³ ±Ê¹å Ä¹Ê÷ ÄÏ¤ß½ê",
	"½ì¶¶ Å¢½Å ²²ÌÌ Àã¹ê Í¼¿û µÝÀý",
	"±¸¼Î¤Æ »ÍÄÔ Í®Ìß»Ò ÀíÃ¼ Ï·¶í ÉË",
	"¹âÈ« °ôµö ÇþÏÎ Ãõ Æú¶¶ Â¶¤ì",
	"¸Ò¸ý É¥ ¹¢Ê© µðÊÓ Ï¹ÀÐ ÁÙ"
      ] },
    {
      name:"3055",
      lr:"¢¦",
      chars:"°£°±±·±¹±Ð±â±ò²Î²ø³ü³ý´ô¶ª¶±¶Â·í¸¾º­»§¼®¼â½û¾¥¾³¿ª¿ÐÁ¤ÂÁÂÉÃÒÃ÷Ä¸ÅñÆºÆÔÆéÇ±È¤ÈßÈîÈùÉ¿ÉÄÉçÉìÉòÊÈÊÍËÂÌ¹ÌÍÌÞÍÖ",
      text:[
	"ÌîÉòÆº Á´É¿ Ä¸»Ò Êý¸þÂÉ ³¤¿ª Á¤",
	"ÌÍÎà ¸¾²Î ½ûÆé °ìÊÍ »§±Ñ ÉçÍÖ",
	"ºÍÃÒ ÈÜ¶± °±¸¶ ¾®¼® ±Ð°£ ¼âÀÐ",
	"ÍÜ±· Ã÷´Ä ³ý²Ö ±âÈþ ¾¥Ê¼ ÊÈÃÏ",
	"·î¶ª ¹âÈß Ì¹Àî ¸æ±ò ÅñÂÁ Èù¿Ð",
	"²ÐÈ¤ ·íÊÌ ±¹Èî ³«º­ ´ôÉì ³ü",
	"ËÂ¿¥¾³ °ìÇ±¤ê ÆÔ ÌÞ²ø ÅÚÆé ÁáÉÄ¶Â"
      ] },
    {
      name:"3056",
      lr:"¢¦",
      chars:"°ê±½±ñ³Ã³ø´â·Å·Û·ê¸Ó¸Ö¹úºÚ½í¾¹¾Í¿é¿ð¿óÀùÁéÂ¶ÂÈÂìÃ§Ã¬ÃÒÃØÄ×ÄÛÄæÅ¼ÆûÇ²ÇÂÈ±ÈåÈìÈöÊËÊîË¯ËÚÍ°ÍþÎÖÎÜÏÌ",
      text:[
	"Å¼ºÚ Èì Ã¬·ê ÆûÆü Â¶¤ì ÃØ",
	"¸÷ÎÖ ¸å³ø ¿éÄ¢ Ë¯Àè ÀùÌô ¹ú¤Á",
	"·ÛÌÚ Ä×ºÝ ÎÜÍþ¿§ Èö ÇÂ ÂÈ",
	"ÂìÄÛ ¸ÖÌî Ç²¤ë ÄæÈ± ±½ÏÃ ½í",
	"³Ã Ç¯¿ó ÊË³¤ ÃÒ·Å »¥ËÚ Ã§À¾",
	"¿À±ñ È¯´â Àï¾¹ ¾Í¿ð ÊîÄó¼ù Ç²¤ê»å",
	"Í°Ã« ÃåÁé¤» Ç¯¹ÃÈå °ê»Ò ³°ÏÌ ¸Ó»Ñ"
      ] },
    {
      name:"3057",
      lr:"¢¦",
      chars:"°¶°ö±¶±Í´Èµ£µ©µÂ¶ô·©¸Ã¸È¸è¹¢¹èºÖºü»©»ç»ì¼µ¼¿¼×½Ì½í¿àÀùÀûÁ»Á×Â©ÂÏÂãÄÓÅÖÆªÇ±ÈÐÉøÊ´ÊÃÊÓÊîËíÌ¬ÌËÌßÍöÎ¿ÎÆÏ¦Ï´ÏË",
      text:[
	"´ÈÆ¬ Ê´Âã Ä¹ÊÓ ¿à»Ò ½ÌÌË ¼¯ºÖ",
	"¸ÈÂ© Î¿¤® Ï´¸Ã ·©Àî ÅÖÊ´ ½í",
	"ÄÓ Ï¦ ¹è »çÍö Ããºü ÀùÌß",
	"¼µ¶ô µÂ ÏËÍý Á»Æ» ¼×ÊÃ Á×²»",
	"¼¿¶ô °¶Àû Æª µ©Âå ±¶»³ Èþ±Í",
	"Ì¬ ¸è ÎÆÁ³ »©·î Ëí»ì ÊîÄó",
	"ÈÐ ÄÀµ£ °ö¹¢ ÂÏÀÑ Ç±»Ò ÁðÉø¤­"
      ] },
    {
      name:"3058",
      lr:"¢¦",
      chars:"°¼°ô²é³¢³ö´£´Âµ©¶¸¶í·§·¨¸Ï¹¤¹À¹÷º¡ºÃºÈºû»Á½³½û¿¬À»ÁßÃ¾Ä¸ÄÐÅ¤ÅÈÅ×ÅæÆÜÆöÆøÇÍÇßÇâÇçÇëÉïÉøÌÍÍÌÎªÏµ",
      text:[
	"Âç³¢ Ä¸»Ò °ÂÅÈ ÆÜºÃ Å¤ ÂÎ¶í",
	"µÕÉï¤Ç ³Ý´Â ÏÂÆö Áß¤­¾Ã¤¹ ¤ªÇë ÇçÈÌ",
	"º¡ÅÙ ¹ÀÁ³ ÇÍ¸À ·§ºû ÎäÌÍ ÏµÇâ",
	"°¼ ´£ ½û¾Æ¤­ È¬½½·¨ °ì½³ ÍÌÇß",
	"À»»Á ±ö³ö ¿¬ÌÜ ÇËÃ¾ Æø¤ä¤« ÆÜ¶¸",
	"Ãã¹÷¤· ´¤Éø¤­ ºÈ °Â²é ¹À¡¹ Åò¹¤",
	"¸Ï¤ìÎª ÄÐÌÚ Å×ÇÈ °ô²Ä µ©½ñ °¦Åæ"
      ] },
    {
      name:"3059",
      lr:"¢¦",
      chars:"°£°Á°É°Î°Ø±­±Ï²Î²ê³¡³ó´À´ì·¶·þ¹êºÀºè¼Ê½Ø½ò½û¾Õ¾ý¿¾¿ÎÀ¢ÀñÁÆÃ§ÃöÄªÄµÅ§ÅÎÆÒÆÓÆÝÆáÇÆÈ¡ÈØÊ±ÊùË¨ÌâÍàÍöÎ­ÎÆÎÛÎûÏ¾",
      text:[
	"Ï¾¹ü ±¯ÆÒ ³ó ¾ýÀ¸ Ë¨²ê È¡´Û",
	"¾Õ²ðÀÐ ÌâÀ¢¤ê °ìÌÜÎÆÁ³ ³¡°Î ÁÆºè ½Ø",
	"·¶ºÀ ÍàÅÚ ±Ï °Ø»Ò ÆáÇÆ ½Õ°Á",
	"Ã§ËÌ Æó¤ÎÆÓ ·þÅÚ Îû´¤ ±­ÆÝ¤ß ´À¿¾",
	"°É¿Î ´Å½ò ÄµÊó Î®Äª ÊùÃú Î­À¸",
	"ÅÎÀñ ¼ÊÊÁ ²ÎÉñ´ì ÈØÀÐ È´Å§ Ê±Áõ",
	"°£ ½û Ãö¼ó ÎëÍö ´Ä¹ê ÎÛ»Ò"
      ] },
    {
      name:"3060",
      lr:"¢¦",
      chars:"°¯°ü±Ý±å±æ²Å²à³¸³½³Ü´¥´â¶æ·¤·§·½·Í¹º¹åº»ºô»¼¼ð½Ø¿ÝÀ³ÀÙÁ¾ÁÄÂÁÂ×ÂûÂýÃ¥Ã­Ã³ÃÁÅÉÆµÆäÆ÷ÇÊÈ¡ÈüÉ»Ë£ËùÌ¶ÌùÎ«ÎîÏ¬ÏÎ",
      text:[
	"²¼³Ü ÈüÇÊ¸Ð Ì¶Ï¬ ½Ø ¿ÝÂý ¼á²à",
	"·ÍÅÉ¤ê ÀÙ³Ø À³²È ¹ºÂÇ¤Á ²¯¹å Í¼Æä",
	"·½»Ê ´¥É» ±åÎî ·½»Ò Á¾ÁÄÉã ËÉºô",
	"ÃÁÇò¼Á ÏÎ·¤ È¡¿ô Æµµå ÏÀ»¼ ÌðÃ­",
	"Ã³¡¹ Æ÷¤¤ÂÞ ÃÝÌù ³äË£ Çò·§ ±ÝÂû",
	"´â¼ð ±æ³¸ Í¥°¯ °ü±« ²ÅÇ¼ ·§¼ê",
	"³½ É½º»ÂÁ ¶æ³ÚÉô Î«Ã¥ µ¤Ëù ¿äÂ×"
      ] },
    {
      name:"3061",
      lr:"¢¦",
      chars:"°³°´°ó±µ±ð³§³Ü³ó´Í¶±¶Ù¶÷·½·Û¸Õ¸ãºÚºó¼½½Ã¾»¾¾¾Õ¾ß¾á¾ë¿ñÁ½ÂÙÃ®ÃýÄØÄèÅ¼ÅÃÅåÆ¶ÆÎÆÔÆçÇªÇýÉ¥É¯É±ÉçÉùÊòÊûËòÌÅÌýÍÅÍÖÎçÏÏ",
      text:[
	"Î¹¶÷ ¾Õ ¾®°³ ¸ÕËã ÏÀÇý ÆÎ¾¾",
	"½ñ´Í ¼½³§ µìÅå ¾áÆýÆ¶ ·Û¿ñ ÁáÏÏ",
	"ÆÔ ·½°ì Êòµ¤ ÊûÄè ¾»ÂÙ ¶Ù½Ã",
	"ÇªÄÅ Ãý¤ë °´Àî Å¼ºÚ °ó±À ÈÜ¶±",
	"¾ßÌý È¬ºó ¼êÄó¤²³ó ÆâÆç ÌÚÁ½ ±µ",
	"ÎçÍø ÉçÍÖ ÍÅ±ð Ã®·¿ ÌÅ ¾å³Ü",
	"ÄØÉ± Éù¾ë ¸ãËò¹È É¯Ç÷ ÅÃ É¥"
      ] },
    {
      name:"3062",
      lr:"¢¦",
      chars:"°±°³°â°ý±¾±Ã²ú³¡´Â¶£·á·õ¸¿¸Ï¸Ù¸ê¸ï¹º¹Úº°ºõ»¹½¯½ó¾ä¿¬À´ÀÌÁÁÁÉÂÈÂÏÂéÃ¹ÃÒÄ¡ÄÙÅ¢Å­Å¿ÅËÆèÇÏÇþÈ£È°È·ÉÆÉÚÊËÍ´ÎæÏ¹",
      text:[
	"½¯½¸ ½ê°â Ã¹¿å ¹âÎæ µð³¡ Í´Èþ",
	"²¡Æè ²Ú¶£ Î®Å­ÇÏ ÃíÁÁ ±¦¸¿ »¹¸ê",
	"Å¢½Å Íî°ý ²ËÄÙ¤· Å¿ÅÝ ³Ý´Â ÉÚ±Ê",
	"¿¬ºõ¤ß °ìÄ¡ ¾äÅö¤Æ Ï¹¿§ ¸Ï¤ì°± ±ÃÃÒ",
	"È·Çþ ³°ÀÌ ÂÏ¼ë ¸Ù¤° ±¾¡¹ ¿·½ó",
	"ÂÈ º°ÊË ²èÉÆ ÅËÁÉ ²úÉü Âé¸ï",
	"½©°³ È°¹Ú È£ Ä»À´ ¹º ·õ·á"
      ] },
    {
      name:"3063",
      lr:"¢¦",
      chars:"°°°¿±Ì³Ò´»´÷¶Í¶û·¶¸¤¹ùº­ºÀºó¼¤¼É½Ë¾Ö¿¸¿º¿ýÀ²ÀÃÀùÂÊÃ¡ÃôÄÓÄæÄüÅ£ÅÖÅÜÅáÅøÆ¶ÆÙÆëÇÎÇèÈªÈÃÊ­Ê´ÊÜÌªÌºÌÅÌéÌìÍòÍüÎªÎËÏ³",
      text:[
	"ÀÜÊ­ ÎËÂÀÏº È¬ºó´» ²ÖÍü ÂÊ±ß Íº¼É",
	"ÄæÅá ¿åÇÎ¾Ö Ï³±Ì À²Íò Îª¼ãÍÕ Æ¶Ìì",
	"ÄÓ¿¢ ¼¤Íè ÀùÃã Ìª´» Ìº¤ÎÌÚ ¶ÍÈª",
	"ÅÖÊ´ ¹ù °¿¤ë Äü´Ñ ³ÒÅÜ ¿ýÈÃ",
	"º®ÆÙ ½ËÅø ÌÅ¸æ º­Êñ Ãôµí ¸¤Å£",
	"¿åÇÎ¾Ö °°µÖ ¿ºÌ¾ Æë¼¯ ¿¸ Âç·¶ºÀ",
	"ÇÎ¾Ö´÷ ÈþÌé ¶µÊÜ ¶û·Á ÌÜÀÃ¤á ÇèÃ¡¤­"
      ] },
    {
      name:"3064",
      lr:"¢¦",
      chars:"°þ±´±µ²­²®²ï³³³Þ³ð³ñ´Ð´÷¶ü·å¸ã¹¨ºì»µ½§½È½Ô¾¹¿Ñ¿ßÀØÁ¤Á¨ÂÁÂïÃ®ÄÜÄüÅñÆ¡ÇèÈ»ÈûÉÉÉÒÊàËËËÚÌ¶ÌÎÍåÎ­Î¿Ï¥Ï®",
      text:[
	"¹üÆ¡ ¼òÃ® ¤ª°þ Äü¤á¤ë »µ¤¯ Î¿²ï",
	"Á¤ ¾®³Þ¸¶ ½È¤Ë ³ð¤¨¤ë ËË·å ¸±½Ô",
	"¶üÏ© ¹¨°ì »¥ËÚ ÂïÌÚ´÷ Ï¥µû ³³Æ»",
	"¸ã¿Í Ï®¤Ö ³ñ ÂçÌ¶ÅÄ ²­½§ ÄÜ",
	"ÉÒ¾¹ ÇèÄ¢ ÉÉ¼ò ÌÎº÷ ²¼Á¨ ¾®±´",
	"±µ ¿Ñ¿½ ¶âÈûÍå ºì Î­È÷ ÅñÂÁ",
	"¸æ¿ß È»¿Í ´Ð Ì¾ÀØ ²®¸¶ ²ÖÊà"
      ] },
    {
      name:"3065",
      lr:"¢¦",
      chars:"°ê±¨±»±Ã²¸²à²ø´÷µÃµÉµÎ¶ë···Õ·ê¸¤¸°¸Ò¸Õ¸ê¹¤ºÈºÓ»¹¼Ä¼Ñ½æ¿úÀ»ÁùÂ©ÂÃÃ¿ÃýÄÑÄ÷Å«Å®Ç×ÇôÈ«É¢É²ÉµÊ¦ËéËðÍ¬Í²ÍÅÎ¯ÏÆÏÉ",
      text:[
	"ÍÅ²ø ¸íÉµ ¼òÇô ¼á²à È«»³ ²¸µÃ",
	"¼ÄÅ« ºÍÉ² ÊüºÈ´÷ Áù É÷ºÓ Èæ±Ã»³",
	"Ëé È«Ãæ ¸ÇÂÃ Ãý¤ë ¸°·ê Í¬²°",
	"É¢ Î¯Â© ¶âÇ× Ã¿Å® »¹¸ê Ê¦ÁÇ",
	"·ÕºÊ ¸Õ±» ¶ë·Á °ê¡¹ ¼ê¹¤ µÎ",
	"ÏÆÌò À»Í² ¸¤ÏÉ ÄÑ¼Ñ ¿ú»³ ½æ²½",
	"Ä÷ ±¨±» µÉ²» ÅÔ·· ¸ÒÂå ¹ÈËð"
      ] },
    {
      name:"3066",
      lr:"¢¦",
      chars:"°º°þ±®±ò²Î²ï³÷´à´ìµÇ·¢¸¤¸ã¹®¹Ð¹ã¹÷»¬»Á»Æ¼Þ½ú¾Ô¿¡¿¤ÁÆÃ¡ÃðÄØÄõÆÐÆöÆúÇ¹ÇüÈ¤ÈåÉ¡É£ÊÍÊÚÊßËªËðËòÌüÍ¨Í¬ÍõÎ¿Îâ",
      text:[
	"ÊÚ½Ð ¸æ±ò ±®¤¦ Ìü¡¹ »¬¿§ »Æ¸¤",
	"°ß¹Ð É£´±Ìî»Ë Ç¹Ãæ ÊßÆ» ²ÖÄØ ¼ê¿¡¤¤",
	"¸ãËò¹È Ãð ¾Ô³÷ Áã·¢ ÊÒ°þ Äõ",
	"²ÎÉñ´ì Í¬ÊÝ ÆúËð Í¨½ú Æö ¹ãÃÓ",
	"¹ÃÈå °ºËª ¿¤Âæ ¹÷¤¹ Îâ¿Í ´à",
	"¸ªÃ¡¤­ ¼êµÇ ¼ÞÇ® Î¿²ï ½ÐÍõ ÇüÂç",
	"ÆÐ ÁÆ»Á ÊÍ¸« ¤ªÈ¤ É¡¹Ð ¹®¿½"
      ] },
    {
      name:"3067",
      lr:"¢¦",
      chars:"°Á°Ô°Ø±¶±¸±í²é³¿³ß´¥´¼µø¶Ö¶ð·£·ª¸¬¸Ô¸ö¹ì¹íºú¼Ñ½ò¾²¾¸¿Ï¿Ö¿÷Á·ÁÉÁÖÂ½ÂäÂíÂûÃ¤Ã­ÃÅÄÑÅôÆËÇ£È¥È®ÈÓÉµÌÞÌíÎ¯Ï¶",
      text:[
	"¼ã¶ð ¿Ö¤Í¤ë °Ø»Ò ½Õ°Á ÅôÏ¶ ±¶»³",
	"°Ô¸¬ »Í¸Ô À¶ÁÖ ´¼Éð ¸ö ±öºú",
	"µø¿Ï ÊÆ¹í ·£³Ý ½ÐÃ­ÌÜ ¿÷ÃÅ ÄÑ¼Ñ",
	"Éµ¸« ´¥Î¯ ÂäÈÓ »³±¸ ²é¾² ¹ì¡¹",
	"ÆË ÌÞÏÀ ·ªÌÓ Â½¿§ À±Ã¤ Âí",
	"È®»É ¶ÖÌÀ °æ³¿ Çò³ß Ê©¾¸½ò ÌôÁ·",
	"ÉñÂû Ç£»³ ±íÈø Î¯ÃÓ ÌíÁÉ È¥"
      ] },
    {
      name:"3068",
      lr:"¢¦",
      chars:"°º°È²³³Ò´§´²´Ã´æµü·í¹Ú¹åº±º»ºÔºãºì»¸¼³¼¶½ß½ú¾¥¾¨¾»¾à¾ó¿ûÀ»ÁÁÁÉÁóÂÁÂ×Ã¡ÃÁÄÈÅÒÆªÆÒÆÕÇÏÈ°È¸ÉÀÊÚËªËËËùÌªÌ½Ï¤",
      text:[
	"ÁêÄÈ ÆÒ ´¨¿û ÌÚºÔ »¸Á³ ²»º»ÂÁ",
	"º± Áó¶õ ¼¶ °º Èë·í ÌªËª",
	"´Ã¿å Å·¼³ °ÈÇÏ ´²½ú ÅÒÇî µü",
	"´æÊª Ê¬ÊÚ È°¹Ú ¾»±¿ ²æ¤¬Ëù ÃíÁÁ",
	"È¸²È ËË¾ó Á°¾¥ Áí¾¨¤á ³Ò¡¹ ¾àÃ¡¤­",
	"ºì ½ôÆª Â×´§ ÁÉÀ¸ ÃÁÇòÀÐ Ì½Íø",
	"À»ÉÀ ¹å²Ð ºã¤¨¤ë ½ß É÷Ï¤²³ ÆÕ"
      ] },
    {
      name:"3069",
      lr:"¢¦",
      chars:"°à±®±¼±ë±í³Á³ú´£´»´¼´Íµ¦µÇ¶é¶ô¸¸¸à¸ïº»ºí»©½«½³½ß½ó¾¾¾ç¿Õ¿í¿üÁ£Á¨ÁÉÁéÂÁÂÒÂéÂöÄªÄÔÅ½ÅõÆÎÆèÇþÈ·ÈöËÓËáÌª",
      text:[
	"Éû¿Õ Äªµ¤ »©·î Ìª´» °¤ÁÉ Âé¸ï",
	"°à¤¨¤ë ³ú¤à ³Ñ¿í ³Á¿§ ±íÇþ ½³µÇ",
	"´¼Éð ÂÒÌÀ Á£ÉÂ¼Á Íî¸à È·»þ·× ±¼·î",
	"ÈÜÁ¨ ½ñ´Í ´Å½ó ÂöËá ²¼Å½¤ê ¸¸Åõ",
	"¾çÁê µþµ¦Æ» ¶ôÀÑ¤ß ¶éÆù »É½« Èö",
	"º»ÂÁ ÄÔ»¥ ¼ëºí Áé¤»ÃÏ Æè¤¹ ¿ü¤ë",
	"½ß ±®ÃÎ »¥´£ ²Ð±ë ËÓ·î ÆÎ¾¾"
      ] },
    {
      name:"3070",
      lr:"¢¦",
      chars:"°À°É°Ú°ó°þ±»±½²é²ë³ø´£µÌµÏ¶»¶Â¶Ù¶ô·ö·þ¸×¹Þ»½½Ì¿üÀ¨Á½ÁäÂíÂûÂþÄÔÅôÆÇÆÐÆçÇÁÇÂÇÊÈ·ÈüÉÅÊ¥ÊÐÊæÌ¢Í´Í¶Î£Î°ÎÐÎÛ",
      text:[
	"²éÂÔ·î ±»¼Â ÅêÉÅ ÆÐ¿§ °Ú½Ì °ó",
	"ÂÀ¹Þ ²È¶Ù Âþº£ ·öÅÁ ¶Â¾ì µÌ",
	"°À ÇÂ ÏÓ·þ¤ê ÎÐ°þ ¶»Î£ Î°µå",
	"Ì¢±ä Ãã³ø Êæ´£ ÊÐ¿ü ÇÁ¤¯ ÅìÆç",
	"ÆÇÂû Îµ¸× ±½ ÎÛ»Ò Í´Å·»û Âí",
	"Í¶²ëÅô ÃÝÁä ÄÔÀê À¨ÏÓ ³¤Ê¥ ¿Í¶ô¤¤",
	"»½²ë ÈüÇÊ Á½º¬ µÏÃÛ È·¶» ¶ä°É"
      ] },
    {
      name:"3071",
      lr:"¢¦",
      chars:"°¯°Ô°ó±ð²¨²ï³¨³É³ð³þ´Íµä···Í¸à¸êºµºó»§»¸»¹¼¤¼½¼Ê½§½Ý½ß¾Å¿«¿Ð¿ðÁÌÁÚÂ·ÂÊÂÍÂÜÃûÄÏÄòÅÎÅîÇ¨ÇÏÈ¡È±ÉÀËàÎ¿ÎÓÏ¶",
      text:[
	"ÅÎ»á ³ð¤¨¤ë ²ïÏ¶ Åî¸¶ Çò½§ Ãæ³þ",
	"¿ðÃû ½Õ°ó ¾ÅÆî ··Åú±¡ °¯Èþ Àµºó",
	"Ìëºµ ÈôÂÍ ¾åÂÜ ¼¤¸å ¼ÊÇÏ Î¿¿«",
	"ËÉ¿Ð »§Ëà ²¹µä ÉÔ¼½ Äò¿È ÁÌ¸»",
	"ÀªÂ·¤¤ ÂÊ±ß Ââ¸à ¿§±ð ²¨³¨ Ç¨¤ìÈ±",
	"ÄÏ¤à ÁÚÎÎÀ© ·ÍÆ» »¸¡¹ »×°Ô ´ÍÎÓ",
	"ÀÄÈ¡ »¹¸ê ³ÉÍð ½ÝÆÍ¤¯ ½ß ÉÀ½ê"
      ] },
    {
      name:"3072",
      lr:"¢¦",
      chars:"°¶°Ú±­±Â±Ó²¨²Î³ò´È·Ø¸Ï¸à¸ñ¸ó¹·ºÃºÈºæ½®¿óÀúÀûÁ¬Á×ÁÙÂÝÃ·Ã¹ÃÃÄÎÄõÄöÅáÅíÆÑÆêÇ±Ç¹ÇÏÇçÇéÇñÇóÈ¦ÈÔÈåÈìËÒËØÌ°ÌêÌíÌüÍÚÎªÎùÏ¡",
      text:[
	"ÄöÇñ ²÷ºÈ Ìô±Â ±ÓÃ· ´ÈÇé °¦Îù",
	"ÄÎ Çç¤¦ ÀúÆ° ÇØÇ¹ ÆêÍÕ °Ú¤ì",
	"È¦ ÂÝÅí ÈÔ²Î ÅáÃÃÌê ³ò»³ ÄõÀþ",
	"ÁÙ Ì° ±­½® ÆÑ¾®ËÒ Á×Á¬ ¶âÇó",
	"Èì¸ñ ÍÚ±ó ¹ÃÈåÏ© ¸Ï¤ìÎª Ìü¡¹ ¹·Á³",
	"¸àÄ¹ ¿óÄ¥¤ë Ã¹¿å Ç±ºÃ Â¤·Ø ÌíÇÏ",
	"°¶Àû ÌÚÏ¡ ºæ¶Ú ËØ¤É ÁÇ²¨ ¸óÀ®"
      ] },
    {
      name:"3073",
      lr:"¢¦",
      chars:"°º°À°î°ý±³²ë³Þ³ö³úµÅµâ·Ø·í¸¿¹Úºë¼®¾ä¿¬¿Ä¿üÀíÀüÂñÃ¤Ã¹ÃÂÄ¬ÅÕÆÇÇÏÇâÈ§È®È°ÉÈÉóÉöÊ¥Ê«Ê²Ë²ËîÌ«ÌßÍþÎ³ÎÊÎÜÎþÏµ",
      text:[
	"Ê²»¦ ÏµÇâ ÂçË² ÃÂÃ¤ ²¼Àü¤­ Íø¾ä",
	"»²·Ø ½éÊ« ³öÇÏ ÎÊ²ò È°¹Ú °º",
	"²Ö¿Ä ³ú¤à ±Ê·í µâ¿å ÂñÀ¸ È®»É",
	"ÉÈÀÐ ºë¶Ì ÎþÂâ Éö ÀíÊ¼ Ä¬¼®",
	"Ã¹¤¨¤ë ¹ÓÉó ¸¿Áë ÎÜÍþ ÅÕ ¿¼Ê¥",
	"¿ü¤ë °ìµÅ¤¤ »³³Þ Ëî ¸å°ý ¿·Ì«",
	"½¼°î ¿¬Ìß ±³ ÆÇ²ë °ÀÎ³ È§"
      ] },
    {
      name:"3074",
      lr:"¢¦",
      chars:"±ª³©³¸³¾µ«µÂµÅ¶¾¶×¶Ý¶ü·ñ¸§¹íºõ»§¼ö½æ¿¤¿Ö¿íÁ§ÁßÁæÁùÂÕÂøÃ§Ã¨Ã®Ä¡ÄÜÅäÅåÆÑÇªÇÅÇÍÇþÈ£ÊîË§Ë¨Ë±Ë÷Ì§Ï¹ÏÎÏÏ",
      text:[
	"¸§ºà ÌÚÂø ÇòË± ¶¥Áæ ¶üÏ© µÅ¤¦",
	"Ã§Æî ¼êÄ¡ ±ª±ó Çª ÀãÁß¤­ ÄÜ",
	"µ«¾Ï ¾ïÅå ÇÍÀ¼ ÇòµÂ Ë¨¤¨¤ë Ì§¶¿",
	"ÅäÏ© ¼öÊ¸ Ï¹¿¤ ·ñÂÕ ¿åÈôË÷ ºõ¤à",
	"¶¾Çþ Áù ÂçÊî»§ Ã¨¶× Ã®¼ò Êý¿í",
	"Ë§½æ ²ÆÏÏ ²Ð³¸ ÏÎ¿Í·Á ³¾ È£",
	"³©»Ò ÆÑ²° ¿ÖÌä ÇÅ¼ï Á§µÄ ¹í¶Ý"
      ] },
    {
      name:"3075",
      lr:"¢¦",
      chars:"°«°È±³±Î±ù²¨²®³Ì´ò´þ¶Ó·¥·¦·Í·á¸¤¸à¹¨¹ýºÚºû½È½Ù¿¡¿ÑÂµÂÃÃôÃ÷ÄÈÄ÷ÆèÆøÇ£ÇÏÇ×ÈýÉ«ÉÆÊÏË÷Ì­Í°ÎÖÎæÏ¼ÏÐ",
      text:[
	"Ãôµí ±ù ½È¤Ë ²®·¦ Å´ÄÈ Ã÷³Ì",
	"½é°« ²¨ ´ò¡¹ Àµ¹¨ Ä÷ ÃÝÊÏ",
	"·Í¿¥¤ê ¶â·¥ É« ±Î Í°½Ð Æø¤ä¤«",
	"¿åË÷ ¿¡¤¯ ÂÃ´þ ²èÉÆ ¹ý¸¤ ¾®¶Ó",
	"³¤Îæ ÌÚÏÐ »É·á Ì­¤ë Í°½Ð Ï¼",
	"¿Ø¸à ½ÙÇÏ °ÈÂØ¤¨ ±³ ¿ÑÀ¸ºÚ Âµ¸ý",
	"Èý´Ö ¶äÇ× ºûÃÄ»Ò Æè°õ Ç£ºê ¸÷ÎÖ"
      ] },
    {
      name:"3076",
      lr:"¢¦",
      chars:"°Ð±¸²Ü³á´»µÐµÝ¶ï·ª·Î·Ø¸¤¸Ö¸è¹ö¹ý¼³¼í½Ì¿àÀØÀýÁ¢ÁæÁìÂÍÂëÂíÂöÃªÃ¶ÃõÄµÄÑÄÕÄßÄüÅ¢ÅâÆáÇ£ÇôÈÑÈìÉ·É¿Ê­ÊßËáËæÌ¢ÌËÌØÌåÎÕÎûÏÄ",
      text:[
	"´ñÀØ Å·¼³ ·Î¸Å ´»»Ò Èì½ÌÌË ¿àÎ±",
	"²«ÎÕ ±¸ ´¨·Ø Âí ÏÄ¶Ê Á¢¤à",
	"Äß¤êÃª ·ªÁÍ Àè¶ï ³á Ãõ ÄÕÌ¢",
	"ÌôÊß Áæ¼ê Îû¹ö ËÉÄµ ¸ýÊ­ ¸è",
	"µÝÀý ÌØËæ ÂöËá ÁìÇô É¿ Å¢½Å",
	"É· ÄÑ¸Í ÅâµÐ Âë¼í Ã¶Æá ¹ý¸¤",
	"¿¿¸Ö Í×Äü Ç£»³ ²Ü°Ð ÈôÂÍ ÈÑÌå"
      ] },
    {
      name:"3077",
      lr:"¢¦",
      chars:"°ª°À°ñ°þ±Þ²ª²´³ÂµÎµâ·ñ¸Á¸Ñ¸Ú¸ê¸ï¸ö¹Þ¹úº×»¹»¼»Á¼É¼ÝÁ§Á»ÁÆÂéÃüÄ÷ÅßÈµÈÐÈûÉ­ÉÌÊÃÊãË¨ËîÌºÌìÌúÍÔÍåÍæÍòÏ±",
      text:[
	"²ª ÆÈ¸Ú ¸Å¸Ñ Íò»³ »³Íò ²´³Â",
	"¶âÈûÍå ÉÌ Á»Æ» ÈÐ °ªº× °ÀÎ©¤Ä",
	"Ë¡Íæ ¸Å¸Á µâ¤à Ãã¼Ý »¹¸ê ÊÔ»¼",
	"¸ö Ëî µÎ Êã ¸á»Á ±£ÊÃ",
	"ÅßË¨¤¨ ÌºÄ» ¹¥¡¹Ìì ·ñ±Þ Ìú¿å °ñ",
	"Á§º÷ Ä÷ Èµ ÃüÍî ÁÆ¹ú É­À¸",
	"ÂÀ¹Þ ±ÉÍÔ Ï± Âé¸ï ¼É ¸æ°þ"
      ] },
    {
      name:"3078",
      lr:"¢¦",
      chars:"°§°ü±Ì±ñ²é³©³½³â´åµè¶¤¶©¶é¶í·£·¦·¬·µ¸Ù¸ãºµ»¢»Ó½ó½ú¿ÚÁÀÂÉÃ½Ã¿ÃÈÃÒÇ¢Ç¨Ç¬ÇàÉªÉúÊµÊÍÌ°ÌÉÌÍÌüÍäÎ«ÎÊÎÚÎîÎüÏ³",
      text:[
	"ÀõÇ¬ ·¦ÃÏ °ü¤é ¸¶ÌÉ ·µÂÎ »¨·£",
	"Ìü¡¹ ÉÂ¶í ¶¤¼ê ³½ »ÓÆù °ìÊÍ",
	"Ã½¿Ú ¹­¼­±ñ »°ºµ Ï³±Ì ÎÊ½ú µèÀî",
	"ÎîÃÒ ¸ã·¬ À½ÌÍ ÊµÇ¢ ÍäÀî °§»¢",
	"¾Þ´å Ì° ´Å½ó ¸ÙÀþ¶¶ ÃÈÎü µÕÎÚ",
	"³©Àî ³â Ç¨¤ì±ï ÌÌÂÉ ÊÒÉª ¶©",
	"Áö¶é ÁÀ·â Î«¤ë Ã¿ÆÉ Éú²é Çà"
      ] },
    {
      name:"3079",
      lr:"¢¦",
      chars:"°¬°î°ý±Í²¸²À³ñ´Ò´àµ¸¶Ù¶à¶é¶û¸ó¹Ñºû¼»¼Ý½²¾«¾ñ¾ýÀñÁ¸Á¾ÁûÂµÂÃÃ¥ÄýÅ²ÅÊÆ´Æ÷ÇíÈõÈýÉ¿ÉøÊÎÌùÍÔÍûÎÂÎÔÏ¥ÏÌ",
      text:[
	"ÍÓÄý Èþ±Í ÀÐ¹Ñ ¶éÈøÁð ¸æ²À ºûÌù",
	"Ì¾µ¸ ¸÷ÍÔ ¿å¶Ù ³ñ Æ÷¤¤ Ï¥»³¿Í",
	"¸óÀ® °¬ ¼Ý»Ò ³¹¾« Èõ¸ý ´Ò¸À",
	"²¸½² È¾Âµ ÌÚÁ¾ Á¸ ÈÄÉø¤­ ÎÔ¤·¤¤",
	"ÇíÃ¥ Æ´¤ì ¾ýÅÚ ¶û´¬¤­ ³¤É¿ ÏÌ¸ý",
	"·ÚÊÎ ÈýÂÃ ´à ²£°î ¼»ÅÊ ÎÂ¾å",
	"¸å°ý Á°Å² ¶àÀñ Áû¾ñ ¹ÔÍû ¾«µ¸"
      ] },
    {
      name:"3080",
      lr:"¢¦",
      chars:"°«°Ä°ü²¶²Î³®³³³¼³à´¯¶Ò¶Õ·Õ·ä·ü¸×¹¨¹·ºÖ»ª¾«¾ë¾ýÀüÁÀÁæÁôÄúÅ²ÅÆÅîÆöÇ­ÇüÈºÉ¨É²ÉàÊùËàËíÌ½ÍäÍõÎÖÎúÎþÏ¨Ï¸ÏÁÏÅ",
      text:[
	"·ü³³ °«Áð Ï¸¼Ô Åî¸¶ ÁÀ¤¦ ¶ÒÃå",
	"´¯°ü ·ã¹· ¹¨Èþ Ã¦ÅÆ ÊùÃú ÀÐÉà",
	"°ÄÊ¬ Îú ÍõÁô ÏÁ¹ñ »Ä³¼ ³®²Î",
	"ÎþÂâ ÏÅÏ¨ ÆöËà À£·ä ¶Õ²÷ ÁæÄú",
	"¾ëºÖ ²¶ Çü¤ì ºÍÉ² ¾ýÎØ Åî¸¶",
	"Ì½²¦À± ¸÷ÎÖ ¸×Ç­ »ª³¹Æ» ¾«ÉØ Àü¤¯",
	"·Õ Íä¹¾ É¨Ëí Å¾Å²µ¡ ³à¸¶ Èº"
      ] },
    {
      name:"3081",
      lr:"¢¦",
      chars:"°§°¹±¹±Ï²´²à²ä²å³¸³Â³ù´åµÉ¶Ö·Ó·Ø·Û¸¤¸´¸Ã¸×¹¤¹Ýº¯º·»¢»¯¼µ¼¸½Ô¾³¾á¿úÀØÄÇÅ£ÆÔÆÕÆÛÇÁÈÀÉªÊéË¤ËÏÌ®Í¸Î«ÎõÏ¾ÏÍ",
      text:[
	"±¹½Ð¤· ¹Ý¾³ µÉ¿å Î¢·Ó ³Î¸Ã ÇÁ¤¯",
	"²äÀã ÆÛ¼­ ³ùÁÒ °¹ °§»¢ ¾áÆý",
	"ÆÕ ¾Þ´å ½é·Ø ±Ï Ï¾ÌÚ º·²å",
	"·ÛÆ°Ì® Àö¤¤»¯¤· ¶ÖÊé ÉªÅ´Ë¤ Çò¸× ÆÔ",
	"¼µÆ» ·Ó»æ Î«¤á¤ë ËÏº¯ ¼á²à µìÀØ",
	"ÀÐ¸´ ³¸Á³ Ìµ¹¤ ÈÀµÕ ½ÔÎõ ¿ú±º",
	"¶âÅ£ Í¸¸¤ ÄÇÌ¾ ÏÍ¤Ó¸À ¼¸Àµ ²´³Â"
      ] },
    {
      name:"3082",
      lr:"¢¦",
      chars:"°¿°ç°î±Î±Ï±õ²ï³»³ï´åµË¶Æ¶ë·©·Ô·Û¸ñ¹¦¹¼º¼ºð»Û¼Ä½³¾Á¾ë¾ó¿¡¿×¿ýÂ·ÂûÄÇÄÔÆ¾ÆäÇâÉ¯ÊÏÌàÍ¨ÍàÍüÎÚÎÛÎþÏ¥Ïµ",
      text:[
	"±õ¾ë Â¦¾ó ±Ï ¶Æ À¶¿¡ É¯Ç÷",
	"·Û¹ü ¼ÄÃÝ ÍàÁÇ ´¨¸ñ ÄÔ Íè²ï",
	"ÌàÊª °¿¤¤¤Ï Æä »Û³¦ Í¨ÏÂ º¼",
	"ÉÊÂ·¤¨ µ¬¶ë ÎÚ·Ô ¾Þ´å µË¹¼ ±Î",
	"³ïÀá ÄÇÂû Â­½³ Æ¾ ÏµÇâ ·©Àî",
	"¾Á ±©ºð ½©¿ý ¹¦¿ý ÎþÆ° °çÇ¯",
	"ÃÝÊÏ °î¤ì¤ë ³» ÎÛ»Ò Ï¥¿× ÍÎÍü"
      ] },
    {
      name:"3083",
      lr:"¢¦",
      chars:"°¢°´°à±¥²à³¢³å³æ´¥µ®µ¹µÓ¶¢¶ü¸ï¹®¹ìº¥ºÓ»­¼²½Ì¾»¿çÀ¨Á¨ÂéÂüÃ¤Ã·ÃðÄ­Å½ÅÈÆÒÇ©ÇÊÇüÈ£È©ÈûÈüÊêË£ËÊÌÆÍ²ÍÈÍåÍþÎ´ÎÜÏ¡ÏÎ",
      text:[
	"´¥º¥ ÀÐ¶ü »­È© ³¢½Â µÓÃð °¢Á³",
	"ÎÜÍþ Ç©µ¹ À¨Ì£ ÆÒÇ¯ ¹ì²» ³åºÓ",
	"ÄÌÄ­ Î´¾» ¹®¸á ³äË£ ±¥ µ®Á¨",
	"ÈüÇÊ¸Ð Ï¡²Ú °ÂÅÈ ¾å°´ ÂüÍÈ¤² ÊêÃ¤",
	"µÁ¶¢ ËÊ¤¨¤ë Çü²à ³æ¹¥ ºÓÇÛ Âé¸ïÌ£",
	"Ç©µ¹ ¼²»³ ¶âÈûÍå ¿çÏ¡ ÌÆ °à½Ì",
	"Å½ÉÕ Í²Ç° ÏÎÈ¾»æ È£ Âü Ã·¤¯"
      ] },
    {
      name:"3084",
      lr:"¢¦",
      chars:"°°°½°È±½²×³ÁµÃµÉ¶æ¸¤¸è¹¸¹ýº¡ºõ¼Þ¾ª¾Ø¿Á¿Ö¿úÀ¢ÂÒÂñÃõÃüÄ½ÅÎÅÕÆµÆÝÇ¦Ç¬ÇéÈ­ÈìÉ¨ÉÇÉÚÊöËêÌ¹ÌÞÌøÍÌÎ¼Ï½ÏÏ",
      text:[
	"Í¾Ï½ µÉ¸ì ¿ÊÄ½ ¼Þ¤¯ º¡´ß ¶æ³ÚÉô",
	"ÌÞÂÎ ÂñÈ­ ÃüÍî ¸è ¿ú±º ´Å³Á",
	"°ÈÉô Èì¿§ ºõ¤Þ¤ë ÅÕ ÆµÌÚ ¹¥µÃ",
	"Î¼»Ò Ê¬Ç¬ Ì¹Àî ±½ ÉÚ²¬ ËêÊö",
	"°¦¾ª ¿ÖÌä ÅÎÀä ÌîÉÇ ±ÀÆÝ ²×À­",
	"°°Àî ÏÏÂÒ °½Éô ¹¸ ÍÌÌø É¨¸µ",
	"Ç¦À¢ ¹ý¸¤ Å·Çé °á¾Ø ¿Á Ãõ"
      ] },
    {
      name:"3085",
      lr:"¢¦",
      chars:"°¿°Ä±°²×³¡³Ì³à³ë³÷´»´Ò´áµ£µÌ¶ð¸Ã¹ä¹ûºæºú»Ú»â½Ô¾ÔÀÙÂÊÂËÂÝÃ¶Å¿ÅíÇÚÇàÈ§È»ÈÙÉ¹ÉÀÉÎÊ«ÊïÊþËàËñÌÆÌÎÌâÌåÌéÍûÎîÏ´",
      text:[
	"ÌéÀ£»Ö Ê©ÂË ÊþÇÚ ÌÎÊï ÂÝ»û ¾®ºæ",
	"ËñÃ« À¸¶ð ¾Ô³÷ È§ ´»µÌ ÌÆ",
	"ÎîÉÀ °¿¤¤¤Ï ³à¸¶ Ï´¸Ã ÌÎºî °ÄËà",
	"»â»ÒÉñ Ìâ³Ì ½ÔÊÌ Çà ¹û¤ì¤ë ÌåÃå",
	"²×¡¹ °ìÃ¶ ÅíÍû ÉÎ¤¹¤ë ÂÊ±ß ÈÙ",
	"±°É¹ ´áÌ£ ÀÙ³Ø È»ÅÄ »Ú¡¹ ¹äµ£",
	"½©ºú ´Ò»à Å¿Ëö ¹ÈÍÕÊ« ³ëÅò ¼ó³¡"
      ] },
    {
      name:"3086",
      lr:"¢¦",
      chars:"°Ð±ª±¹±Î±å²Ù²Ü²ö³òµ«µä¸¤ºè»«»ç¼Æ¼ú½«¿¾ÀÔÀ÷ÀüÁÀÃ¤ÃÉÃÐÃöÄ½ÄÇÄÏÅÃÅÆÆÐÆäÆøÇÏÇáÇëÈÅÉ¢É¨ÉçÊµÊêËØÌØÍÖÍÝÍôÍõ",
      text:[
	"»çÃÉ ²Ù»«¤­ ºè µä É¨Æ¬ ÎØ²ö",
	"ÌØ¸Å ±Î Ä«Æä À÷½« ÇÏÊµ Ãö¸ý",
	"ÀÔÄÇ ÍÝ µ«¾Ï É¢ ÈÅÍô ËØ¤É",
	"Çò³ò ÉçÍÖ ÆÐÈø ¿ÊÄ½ »ä±å °ìÄÏ¤ß",
	"¼Æ¸¤ ¼¾¿¾ ²Ü°Ð Àü¤Ä ÇáÊ§¤¤ ÇëÌî",
	"±¹¼Ë ±ª²ó ÊêÃ¤ ÅÃ ÅÆ³Ñ ÉçÍÖ",
	"Íõ¿§ Î¬¼ú »É½« Æø¡¹ ÃÐ¤Þ¤Ì ÁÀ¤¤ÌÜ"
      ] },
    {
      name:"3087",
      lr:"¢¦",
      chars:"°¯°ö±´±ì±õ³ï³ö´Úµ¦µÝ¶Ï¸§¸°º¯ºæºô¼²¾÷¿ÁÀýÁÄÁîÂªÃ¡ÃÉÃØÄ­ÄÈÄÖÅ¢ÅÑÆÙÆòÇ­Ç¶ÇáÉ£ÉÀÉÍÉÖÉàÊ÷ÌØÍæÍ÷Î§Ï¤ÏÄ",
      text:[
	"¹ç¸° ÁîÍ÷ ÁÄÉÀ ¶Ï¾¯ Ã¡¤¯ ±õ",
	"Çá±ì Íæ»Ò °öÆ¬ ÄÖ¤ê ÌÚÄÈ É£ÅÄ",
	"Ç¶ µ¦Æâ °¯Èþ ¹õÃÉ ÃØ Ë­¾÷",
	"³öÇ­ »Äº¯ Ãó´Ú ¿ÁÌî º®ÆÙ ËÜ³ï",
	"Ï¤Î§ ÄÖ»ú ¸§ËÌ ÏÄ¶Ê ÄÌÄ­ ¼²¾Æ¤­",
	"ºæ»Ô ÂòÂª µÝÀý Éà ÊØÌØ ÉÍ±´",
	"Æò ÌÚÅÑ Å¢½Å Ê÷´ß ÉÖÆ¬ ËÉ¸îºô"
      ] },
    {
      name:"3088",
      lr:"¢¦",
      chars:"°´°â°ë±Ã±ñ²ú³·³Ò³ý´ÃµÀ·½·Î·ä¸°¸Ó¹«¹ã¹ô»Ú¼Ñ¼Ó½¶¾ªÁßÂÈÃ³ÄÓÄØÄòÅ¶ÅÊÅÑÆÛÇÇÈÃÈúÉªÉ«ÉøËíÌ¬ÌàÍÔÎèÏÊ",
      text:[
	"Ì¬Ãî ÆÛÁö ·ä´Ö ÄÓ Ê¿Ã³ ÅòÁß",
	"»Ú¡¹ ÌÚÅÑ ²ñ·Î ±ÃÃÎ É« ¹¹¼Ó",
	"ÃË¾ª ÏÊ¤ë ÅÊ¤à ´ÃÌÚ ±ÉÍÔ ·½³Ñ",
	"Éª³Ý¤± ¸°È× ½ê°â ³×¸Ó ³ýÉø¤­ ½¶Ä¹",
	"Å¶Êä ³·»Ò ¹«Àâ ´¨ÄØ ¸æ±ñ °ìÄò",
	"³Ò³Ò Îè±÷Æà ¹ã¹ô ÃÏµÀ °´¶¶ ÈúÇÇ",
	"ÂÈ ËíÊÕ ÈÃÅÀ ²úÉü °ë¼Ñ Ìà¤â"
      ] },
    {
      name:"3089",
      lr:"¢¦",
      chars:"°°°à±¥²â³Á´æµ¸µØµô¶î¶ú·¢·ª¸Ñ¸é¸ê¹¸¹¼¹À¹Â¹ã¹ô¹û»¹¼³½§½Ì¾«¿þÀ´ÀóÁ·ÂýÃ¶Ã·ÃÉÃÚÆ¶ÆÜÇ¹ÇÂÇÇÈÀÈÓÈúÉ¹ÉÍÉàËÅÌÒÌéÍ¤Í´ÍÃÍþÎÓÎÖÎÜÎú",
      text:[
	"µØÆ¤¤Á Æ¶·¢ ´¶Ã· ÈúÇÇ ËÅÈÀ É¹Ç¹",
	"¹û¤ì¹û¤ì »³¿þ À°ÆÜ Å·¼³ »ä¾« °à½Ì",
	"¶ú³Á ½§ÉÍ ¾«µ¸ ·ªÀ´ ¸Ñµ¿ ´æºî",
	"°°Æü ¼êÉà ¹ã¹ô ¸µÃ¶ Á·½ê ÍÃÁ¥",
	"ÎÓ¸é ½Õ²â ±¥ ¹À ¹Âµô ÀóÃÉ",
	"ÈÓÂý ¹¼³µ ÎÜÍþ¿§ Í´Ìé ÃÚ¶î ÇÂ¤Î»Ô",
	"Îú ÌÒ½Õ Å·Í¤ »¹¸ê ¹¸ ¸÷ÎÖ"
      ] },
    {
      name:"3090",
      lr:"¢¦",
      chars:"°ª°Ç°Ð°î±¨±¼±ù²Ñ³»³Ü³ïµË·£·Õ·ý¸Ô¸Ú¹¼ºü»ó¼É½²½Æ½Ý½í½ò¾¿¾ý¿÷ÂµÂãÂëÃÆÄÎÅäÆáÇÊÇÏÇÖÇâÈ¦ÈüÉÉÊ¢Ê±Ê´ÊÈË±ËéÌÅÌïÎûÏµ",
      text:[
	"²Ö³ï ºü²Ã¸º ´¨°ª ±¨¹ç µË¹¼ ¼òÇÖ",
	"½í ³Ü¹ü Æá²Ñ ÎûÃº Ë±¿÷ Ëö¾¿",
	"ÂëÇÉ ½Ý ÌðÈ¦ »ó¼É Îá±ù ¾Æ°ÐÃÆ",
	"ÈüÇÊ Ê±¤¹¤ë ÏµÇâ Éü½² ³»Âµ ÊÈÂ¼",
	"ÌÅ¤Ã»Ò ÇÏÎë½ò ·ý½Æ Ê¢ÉÉ ¾ýÎØ °î·ì",
	"ÆÈ¸Ú ·Õ Í¼°Ç ÌïÀ¸ Ê´Âã ÅäÏ©",
	"ÄÎ Àã·£ ÂÀ¸Ô Ê±Áõ ±¼Ç¯ Ëé"
      ] },
    {
      name:"3091",
      lr:"¢¦",
      chars:"°£±â²À²ö³Ä³Ì³Þ³õ´¥´Óµ¸µø¶Õ¶Ü¶ý·­¸Ö¸é¹Å¹É¹Ñ¹÷º¥»«»¸¼¦¼¬¾ª¿ÄÀ»ÂÍÃ©Ã÷ÃýÄ¸ÄöÅ×ÅáÆåÇþÈðÈõÉ£ÉµÉÌÉïÊ¢Ì¶Í²ÍÁÍõÎÓÎê",
      text:[
	"¹÷¤¯ ¶ÕÁ³ Çþ¼¬¤­ ¿å»«¤± ´¥º¥ ¿¿¸Ö",
	"°¦Éï Ãý¡¹ Ä¸»Ò °£ ±âÈþ ¹âÈõ",
	"ÍÁË¾ ¾ªÊ¢ À»Í² ÎØ²ö Ã©¤ë »°³Þ",
	"ÉÌ ÆåÅá ¶è³Ä ·­·ÁÃî Ã÷³Ì ²ÀÍõ",
	"ÎÓ¸é ¹Å¹Ñ É£´Ó À¾Ì¶ÅÄ È¬¹É ¶Ü",
	"Èð¤ë µø¶ý Îê ·Ýµ¸ »¸¡¹ ¼¦",
	"³õÃî Äö ÂÓ¿Ä Å×ÇÈ ¸íÉµ ÈôÂÍ"
      ] },
    {
      name:"3092",
      lr:"¢¦",
      chars:"±°²´²å³Òµô¶Í·µ·Ü·å¸Ñ¹¢¹ºº·ºãºë»µ»í¼©¼È½¶¾¾À³ÀÈÀÌÀÔÂ±ÂûÃìÄ¡ÄÙÄýÅ²ÆØÆéÇ¨Ç­ÇÖÈ¸ÈÛÊ¤ÊµÊÓÊùËÀËÊËÓÌÇÌÝÎüÏ¾",
      text:[
	"ÆéÊª ¶¶·å ±ïÀÌ ½¶Ä¹ ºë¶Ì ÊùÃú",
	"ËÓ¸À ¶ÌÌÝ Ë¡Ä¡ È¸ ·Á¼©²¼ ÀÄ¶Í",
	"±£À³ ¾ÞÇÖ ¼È¡¹ ¹¢¼«Ëý ³Ò¡¹ Ê¤Å²",
	"¾¾Âû ²´µí ¶ÍÈ¢ ËÊ¤¨¤ë ¸Ñ²Ð »íÊÓ",
	"ËÀ¹º ÎüÃæ Äý·Á Í­·µ ÀÔÃì ÆØ»Ò",
	"ÀÈ¼å Æ¦»µ¤­ ·ÜÏ¾ Ç­Êµ ÄÙÌÇ Ç¨¤ìÁÍ",
	"³«µô Ä¥±° ÈÛÂ± °æ·å ºã¤¨¤ë º·²å"
      ] },
    {
      name:"3093",
      lr:"¢¦",
      chars:"°¨°Ð±­²¢²ä³»³ë³õ³þ´¡´¯´ôµÅµÐ¶°¶Ü···¾·ø¸Ý¹¼¹úºÉ»§»Á»Û¼¦¼®¼¸¼À½ì¾àÁ®Â¶ÄÕÅÃÆÂÆÝÇ¬ÈÕÉ¥Ê´ÊÚÊûË©ËÁËêËîÌ¶ÌàÌïÍéÏ¦Ï´",
      text:[
	"¹¼ºÉ ¼·Áð´¡ ËÁÆÂ ¶Ü¤Î²Ö À¤°¤Ìï ¾à¸Ý",
	"ºÙ³þ Åì°Ð Á®¤­ ²¢À¹ ³» Ë©Íé",
	"»§Ä¹ ¼¸ÀÕ Æâ³õ ¹úÁ³ Ç¬Ëî »ÛÆ»",
	"Ï¦²¼ º½ÅüµÐ Â¶¤Î ··Åú±¡ ²äÁ³ ·¾»À",
	"°ìµÅ Ëê ¼¦¼À Ì¶´ô ÅÃÊ´ ·øÏ´",
	"ÄÕ³ë ¼®Æþ Ìà¤â Êû¿´ ÈÕ»Á ±­ÆÝ¤ß",
	"½ì¸÷ Áê´¯ °¨ÎÉ Ê¬ÊÚ ¼«¶° É¥"
      ] },
    {
      name:"3094",
      lr:"¢¦",
      chars:"´Üµ©ºç½úÅÕÆçÊ¦ËÔÌìÍ¨ÏÊ",
      text:[
	"Ê¦ÁÇ Í¨½ú ºç¸¶ ÏÊ¤ë ËÔ ²¼Æç",
	"Ï·Ìì ·î´Ü ÅÕ µ©¾¯"
      ] }
  ];

  // ===================================================================
  // title

  for (var i = 0; i < lt.lesson.length; i++) {
    if (lt.lesson[i].title == null) {
      var s = lt.lesson[i].text[0];
      if (12 < s.length) {
	s = s.substr(0, 12 - 1) + '...';
      }
      lt.lesson[i].title = lt.lesson[i].name;
      if (lt.lesson[i].lr != null) {
	lt.lesson[i].title += ' (' + lt.lesson[i].lr + ')';
      }
      lt.lesson[i].title += ' ' + s;
    }
  }

  // ===================================================================
  // add entry

  el.addlt(lt);
}
