// eellltxt_ttl.js - EELLLTXT.ttl lesson text data
// 
// Copyright (C) 2005, 2006  YUSE Yosihiro
// 
// This program is free software; you can redistribute it and/or modify
// it under the terms of the GNU General Public License as published by
// the Free Software Foundation; either version 2 of the License, or
// (at your option) any later version.
// 
// This program is distributed in the hope that it will be useful,
// but WITHOUT ANY WARRANTY; without even the implied warranty of
// MERCHANTABILITY or FITNESS FOR A PARTICULAR PURPOSE.  See the
// GNU General Public License for more details.
// 
// You should have received a copy of the GNU General Public License
// along with this program; if not, write to the Free Software
// Foundation, Inc., 51 Franklin St, Fifth Floor, Boston, MA  02110-1301  USA


{
  var lt = new Object();

  // ===================================================================
  // config

  lt.id = "EELLLTXT_ttl";
  lt.title = "TT-Code 左表 (EELLLTXT-ttl)";

  lt.lesson = [
    {
      name:"3001",
      lr:"▽",
      chars:"按吋唄鰻鉛廻芥蟹蓋侃雁祇胸鶏股腔劫壕濠瑳阪屡杓呪楯塵腎楚蒼臓汰叩辰樽筑淘惇撚剥彪蛭埠蔽蓬睦粍牝冶佑祐",
      text:[
	"撚糸 筑波 柄杓 牝鶏 屡々 胸腔",
	"神佑 腎臓 淘汰 冶金 防空壕 吋",
	"鰻重 清楚 按配 雁書 端唄 蛭石",
	"惇 塵芥 彪 環濠 呪い 侃",
	"天蓋 蒼鉛 辰巳 蟹股 蓬矢 阪急",
	"樽廻船 剥片 祇園 後ろ楯 埠頭 叩頭",
	"親睦 粍 建蔽率 億劫 祐筆 瑳"
      ] },
    {
      name:"3002",
      lr:"▽",
      chars:"絢畏卯荏旺嫁茄峨絵蟹鈎竃缶僑蕎錦駒愚鹸舷姑糊胡倖巷浩嵯錐摺旋叢槍蛸辿馳寵蝶鎚壷桃麦怖蓬鋒昧沫迄稔螺劉玲詫",
      text:[
	"足摺 蟹缶 石鎚 浩 玲子 左舷",
	"辿る 錦絵 模糊 御馳走 手駒 螺旋",
	"蛸壷 迄 詫び状 嫁姑 絢 胡桃",
	"胡蝶 寵愛 巷間 投げ槍 倖 卯月",
	"劉生 叢書 飛沫 筆鋒 畏怖 石鹸",
	"稔り 鈎 愚昧 茄子 夏蓬 印僑",
	"錐体 旺盛 病竃 嵯峨 蕎麦 荏原"
      ] },
    {
      name:"3003",
      lr:"▽",
      chars:"姶窺瓜嬰怨焔歌蒲粥亀笈喬隙砿轟甑祭爾縮嘗榛笥棲楚息戴箪掴甜砥楢寧挽瓢鰭芙鋪峯蓬頬勃緬杢柳湧蓉淀螺莱琉遼碗",
      text:[
	"琉歌 棲息 奉戴 頬張る 勃然 砿業",
	"空隙 卒爾 蓬莱 楢原 甑 榛",
	"挽き肉 嬰児 姶良 箪笥 湧水 楚歌",
	"朝粥 鋪道 窺う 縮緬 小峯 尾鰭",
	"茶碗 喬木 轟く 亀甲 笈川 怨念",
	"砥石 香淀 手掴み 大嘗祭 甜瓜 蒲柳",
	"瓢箪 気焔 玉杢 遼寧 芙蓉 栄螺"
      ] },
    {
      name:"3004",
      lr:"▽",
      chars:"畏鴛鴬牡蛎樺澗饗衿串屑敬鯉糠孜痔鴫蔀腫楯樟塵酢噌聡藻袖柁腿綴諦禿沌凪謎楠杷曝挽枇蛭埠俸萌蜜餅葎榔禄",
      text:[
	"禿頭 痔核 埠頭 牡蛎 楠本 補綴",
	"衿 挽回 鴬餅 萌黄 鴛 樺色",
	"楯状 謎解き 枇杷 畏敬 藻屑 葎若葉",
	"鴫 孜々 聡明 蜜月 俸禄 小糠雨",
	"脳腫 掛澗 諦念 酢味噌 鯉口 混沌",
	"串刺し 樟脳 蛭 柁 饗応 初凪",
	"蔀 曝す 榔 振袖 太腿 春塵"
      ] },
    {
      name:"3005",
      lr:"▽",
      chars:"蔚怨燕艶桶嫁廻凱崖梶釜鴨竿巌畿妓粁屑犀雫舜薯仙旋惣綜箪猪暢鎚纏澱屠灯蕩豚葱杷秤莫挽斐枇瓢粉鳳棒睦揖遥聯",
      text:[
	"猪豚 一纏め 蔚山 遥か 聯動 犀星",
	"澱粉 粁 桶屋 崖下 凱旋 巌",
	"梶棒 荒挽き 揖斐 舞妓 輪廻 艶姿",
	"屠所 石鎚 惣嫁 暢達 和睦 瓢箪",
	"蕩児 鳳仙花 自然薯 海燕 秤量 初釜",
	"間鴨 近畿 綜合 屠場 竿灯 落莫",
	"怨み 屑箱 雫 玉葱 枇杷 舜"
      ] },
    {
      name:"3006",
      lr:"▽",
      chars:"亥郁磯鴬晦貝栢潅鑑亀笈僅熊隈鍬慧鍵糠閤笹篠汁竣駿鋤廠尻菅糟鷹蔦汀唐鐙橡惇謎粕箸捧朋膜麿椋貰揚洛篭肋倭",
      text:[
	"工廠 篠田 鷹揚 亀鑑 菅原 磯貝",
	"鍬始め 椋の木 唐鋤 粕汁 糟糠 蒸篭",
	"捧持 麿 謎々 笈川 諸鐙 打鍵",
	"僅々 郁々 大晦日 駿足 肋膜 惇",
	"倭人 箸休め 目尻 長汀 橡 潅仏会",
	"貰い手 上洛 亥年 鴬色 朋党 慧眼",
	"界隈 竣工 蔦紅葉 熊笹 栢 太閤"
      ] },
    {
      name:"3007",
      lr:"▽",
      chars:"茜飴絢粟餌恢桐隈酵沙宍夙穣訊瑞雀聡捉狸胆挺汀宕憧嚢這矧駁函醗塙柊桧謬芙蕪頁穂朋釦迄悶弥柚蓉翌嶺聾歪",
      text:[
	"矧 分水嶺 悶絶 恢復 飴玉 空挺",
	"狸 聡明 胆嚢 絢 釦 隈取り",
	"朱雀 訊ねる 愛宕 夙に 初茜 芙蓉",
	"迄 柚子 汀 宍粟 反駁 翌桧",
	"瑞穂 豊穣 沙門 桐朋 無謬 醗酵",
	"夜這い 塙 赤蕪 柊 卑弥呼 把捉",
	"頁岩 餌場 憧れ 投函 聾学校 歪む"
      ] },
    {
      name:"3008",
      lr:"▽",
      chars:"椅磯鰻桶嘉棺鹸鴻轟鵠艮松醤鉦城燭脊膳蒼托捗賭砥刀塘涛苫薙捻膿罵狽粕斑鼻葺蕗僻鞭穂蜂釦柾冥油佑漏狼篭蝋鷲鰐",
      text:[
	"椅子 冥土 斑雪 松涛 鰻登り 醤油",
	"鴻鵠 脊索 燭光 板柾 蒼白 棺桶",
	"薙刀 狼狽 膿漏 一膳 磯辺 轟沈",
	"養蜂 鉦 苫葺き 豆粕 茶托 進捗",
	"釦 神佑 篭城 塘路 山蕗 内鰐",
	"賭け 石鹸 砥石 嘉穂 艮 僻む",
	"罵る 先鞭 狼男 蝋燭 捻出 鷲鼻"
      ] },
    {
      name:"3009",
      lr:"▽",
      chars:"杏夷茨伽晦柿嬉鋸串艮些撒蹴恕庄蕉辛靭摺栴染岨舵啄耽蛋檀酎銚填兎憧涜遁捺芭蛤弼蒜碧頬蒙宥猷蘭榔",
      text:[
	"野蒜 頬白 弼 啄木 鋸歯 焼酎",
	"玉串 蛤 艮 憧れ 昇降舵 栴檀",
	"茨目 宥和 夜伽 補填 辛夷 晦日",
	"榔 干柿 杏葉 蛋白源 嬉々 碧眼",
	"捺染 石蹴り 耽美 忠恕 隠遁 啓蒙",
	"撒布 強靭 銚子 手摺り 涜職 岨道",
	"庄内 白兎 蘭学 芭蕉 猷念 些末"
      ] },
    {
      name:"3010",
      lr:"▽",
      chars:"梓鮎夷欝叡甥蝦浬噛舘玩侠彊尭倶寓笹斬嫉竣淳哨晋榛栖琢辰弛智筑捗鏑纏妬馬碧戊勃磨俣牟湧洛遼燐伶婁脇鷲",
      text:[
	"燐寸 高鷲 流鏑馬 玉梓 淳 青笹",
	"浬 竣成 榛原 晋 寓話 牟婁",
	"不倶 叡智 総纏め 歩哨 筑後 斬新",
	"進捗 甥 荒俣 弛張 遼東 嫉妬",
	"噛む 玩具 碧玉 洛中 神栖 自彊",
	"尭 自彊 蝦夷 琢磨 湧き水 侠気",
	"戊辰 欝 勃発 伶人 舘脇 落ち鮎"
      ] },
    {
      name:"3011",
      lr:"▽",
      chars:"挨袷允閏厭桶牡歌茄凱蛎禦喬倦梧閤壕犀阪朔拶薩鯖捌斬洲穣蝕椙醒旋汰耐岱怠綻酎蝶諜悌淘弼錨芙鞭輔菩枕蔓蓉琉苓蕨",
      text:[
	"倦怠 菩薩 梧 興醒め 三角洲 捌け口",
	"芙蓉 苓 豊穣 琉歌 淘汰 太閤",
	"枕木 犀川 輔弼 制禦 凱旋 耐蝕",
	"挨拶 茄子 蝶番 朔日 鞭打ち 斬罪",
	"破綻 秋袷 正閏 允可 蕨岱 湯桶",
	"大阪 焼酎 鯖雲 錨草 牡蛎 悌",
	"蔓草 椙山 厭離 喬木 避難壕 間諜"
      ] },
    {
      name:"3012",
      lr:"▽",
      chars:"粟謂迂鵜蔚瓜怨臆杵桂股濠惚些挫捌讐匠菖楚叢鐸巽耽槻轍甜屠冬嶋銅匂捻廼蚤琶罵誹琵彪頁圃朋鵬也櫓蕨椀",
      text:[
	"雪濠 鵬程 惚気 論叢 冬蕨 轍",
	"些か 琵琶湖 石菖 迂曲 粟 蔚山",
	"誹る 巽東 鵜匠 改頁 一也 二股",
	"田圃 宮嶋 屠殺 火の見櫓 手捌き 怨讐",
	"謂れ 杵屋 捻挫 蚤 銅鐸 椀物",
	"臆断 耽ける 廼 肉桂 匂う 楚々",
	"甜瓜 彪 朋友 大槻 罵倒 彪"
      ] },
    {
      name:"3013",
      lr:"▽",
      chars:"鞍荏堰荻蝦碍廓椛樺翰桔渠禦僑玖窪跨鈷昂梗糠砿冴獅灼錫呪什城杖爽糟只迩賑埜杷矧萩枇柊姫斧鱒輿蘭林篭碗",
      text:[
	"夏萩 只野 障碍 華僑 昂進 呪術",
	"輿論 室蘭 姫鱒 城廓 椛 什器",
	"堰切る 桔梗 入渠 中埜 爽秋 跨がる",
	"矧 樺太 翰林 糟糠 鞍点 独鈷",
	"斧正 錫杖 迩 砿石 賑わう 桜蝦",
	"鳥篭 冴える 玖波 玖村 枇杷 茶碗",
	"獅子 荏原 灼熱 荻窪 制禦 柊"
      ] },
    {
      name:"3014",
      lr:"▽",
      chars:"咽卯茄霞鞄蒲玩亀訣碁菜堺鷺讃蒔屡笥雀裾蝉僧匝惣揃陀凧苧壷悌兎棟撞萄薙廿溌鳩冨葡蓬蜂勃哩涌莱侶梁裂弄牢",
      text:[
	"雀蜂 溌刺 哩 玩弄 涌井 一兎",
	"蓬莱 苧環 種蒔き 夕霞 咽せる 撞着",
	"碁笥 棟梁 川蝉 僧侶 蒲団 鳩舎",
	"廿里 屡次 布鞄 溌刺 悌 亀裂",
	"大凧 草薙 冨田 葡萄園 讃辞 茄子",
	"堺田 匝 裾模様 卯年 お陀仏 勃起",
	"要訣 白鷺 一揃い 骨壷 牢屋 惣菜"
      ] },
    {
      name:"3015",
      lr:"▽",
      chars:"穐鵜奄牡禾苛劃撹癌亨狗寓稽檎杭獄痕彩阪仔飼而偲什駿庄曾疏槍賊蛸馳牒蝶填栃虹匪畢呆庖麿盲林烈漣牢聾",
      text:[
	"牢獄 抗癌 痕跡 穐 庖丁 装填",
	"寓居 亨 栃尾 後れ馳せ 蝶々 杭州",
	"盲聾 呆然 無稽 未曾有 駿才 麿",
	"馳せる 天狗 苛烈 畢生 阪神 虹彩",
	"牡丹 蛸足 匪賊 林檎 撹乱 本庄",
	"槍玉 仔細 奄々 一劃 鵜飼 什物",
	"形而 移牒 偲ぶ 注疏 漣 禾本科"
      ] },
    {
      name:"3016",
      lr:"▽",
      chars:"茜姐飴碓姥荏蛾橿葛茅贋桔仇躯串穴庚梗爾菖諏脊楚蘇痩竪樗椎蔦鼎敵萄汝播萩駁磐葡楓圃芳鵬哩麺孟尤李裡麟",
      text:[
	"諏訪 竪穴 姐 碓 贋造 脊椎",
	"素麺 樗牛 荏田 李鵬 茜草 楓",
	"磐田 孟子 蔦葛 清楚 駁撃 浅茅",
	"仇敵 成功裡 竹串 播州 爾汝 蘇芳",
	"桔梗 綿飴 蛾 汝 庚午 水飴",
	"鼎 麟子 橿原 姐 尤も 葡萄酒",
	"圃場 萩焼 姥桜 痩躯 石菖 哩"
      ] },
    {
      name:"3017",
      lr:"▽",
      chars:"葦鰻洩荷笠樫舘誼鋸荊戟硯菰佼梗甑坐塞阪撒叱悉醇松蝕嵩裾醒綜息鯛只槻董椴樋僻鋒籾貰慾凌怜脇詫",
      text:[
	"僻見 撒水 糸鋸 洩れれ 刺戟 梗塞",
	"先鋒 佼成 骨董品 脇息 お詫び 慾",
	"怜利 花笠 醇化 椴松 岩槻 樋脇",
	"籾 桜鯛 樫原 真菰 悉く 筆硯",
	"土用鰻 叱る 佼成 誼み 甑 荊妻",
	"京阪 只事 覚醒 葦戸 裾前 物貰い",
	"波蝕 対坐 綜説 荷嵩 凌ぐ 舘岩"
      ] },
    {
      name:"3018",
      lr:"▽",
      chars:"芦綾淫云牡垣蛎樫鴨黍汲寓窟袈舷糠裟仔錫戎渚妾樵湘逗翠詮閃噌吊濡埜馬矧剥箔曝駁櫨蕃畢桧冨釦俣箕沃嵐露",
      text:[
	"牡蛎 濡れ衣 冨樫 西戎 桧垣 岩窟",
	"釦 剥製 舷側 芦沢 角閃石 櫨",
	"黍嵐 吊る 逗留 妾宅 家鴨 俣野",
	"芦原 汲々 畢生 所詮 湘南 糠味噌",
	"翠玉 沃化 蕃 海鴨 袈裟 曝露",
	"仔馬 矧 寓意 箕浦 云う 淫欲",
	"綾なす 樵 錫箔 雑駁 本埜 渚"
      ] },
    {
      name:"3019",
      lr:"▽",
      chars:"鮎嘘叡旺歌嘩橿茅乾宜祇蕎僅欽襟栗喧謙麹鵠坤鯖讃紫綬什裳穣尖遜堆鷹鏑纏塔宕嶋禿酉馴禰祢麦庇斐葺殆槙餅靖柚碗",
      text:[
	"嘘 鏑 馴化 堆石 酉島 愛宕",
	"欽明 茅葺き 僅差 半纏 謙遜 禿げ鷹",
	"紫綬 茶碗 家什 祢 秋鯖 豊穣",
	"危殆 禰宜 庇護 旺盛 橿原 印綬",
	"襟裳 蕎麦 初比叡 斐川 正鵠 嶋崎",
	"紅麹 若鮎 槙原 讃美歌 靖彦 菱餅",
	"甘栗 喧嘩 神祇 乾坤 尖塔 柚子"
      ] },
    {
      name:"3020",
      lr:"▽",
      chars:"芦允佳歌峨鎧撹梶姦伎桐琴駈愚隈繋吾叉嵯沙犀祭冴肴嫉嘗髄脊撰竪帖栂蔦顛妬萄呑樋葡楓吠槙迄孟儲薮湧羅淋簾弄",
      text:[
	"顛落 佳肴 吠え面 先駈 新嘗祭 迄",
	"芦屋 允許 坂槙 楓 冴える 梶野",
	"雨樋 歌舞伎 脊髄 繋船 湧く 愚弄",
	"栂 葡萄 淋しい 孟母 画帖 大隈",
	"吾妻 竪堀 大儲け 撹乱 草薮 鎧戸",
	"沙羅 玉簾 嫉妬 交叉 竪琴 呑気",
	"犀利 姦策 桐一葉 嵯峨 私撰 蔦若葉"
      ] },
    {
      name:"3021",
      lr:"▽",
      chars:"榎猿俄蓋乾侃柑橘匡駈轡坤獅蒔嫉綬戎松塵凄蹟舛凋挺鼎擢唐撞鴇禿栃橡鍋秤柏箔筏蕃彬斌弗牟餅慾裡怜烈簾麓",
      text:[
	"山麓 遅蒔き 怜利 筏 斌 榎",
	"青簾 俄に 箔押し 抜擢 侃 先駈",
	"禿筆 鍋蓋 乾坤 十日戎 柑橘 鼎談",
	"綬章 松柏 嫉視 秤目 蕃 後塵",
	"慾 猿轡 戎本 撞着 凋落 弗化",
	"牟礼 栃原 匡 成功裡 獅子唐 舛",
	"挺進 遺蹟 橡餅 鴇色 凄烈 彬"
      ] },
    {
      name:"3022",
      lr:"▽",
      chars:"亥咽云歌咳廓郭恰伎祇亨尭慧繋拳姑醐坐塞斯慈縞樟城翠碩禅騨岱醍紬鏑堵砺鍋埜柏櫨晩毘逼鮒蓬麿椋餅佑羅莱稜燐",
      text:[
	"岱明 櫨 咽ぶ 空咳 安堵 小鮒",
	"祇園 砺波 金毘羅 樟の木 逼塞 咳払い",
	"醍醐味 慈姑 坐禅 飛騨 慧眼 云々",
	"歌舞伎 晩翠 鉄拳 恰幅 本埜 瓦斯",
	"椋鳥 碩学 逼塞 天佑 繋留 縞目",
	"五稜郭 文麿 蓬莱 燐光 尭 柏餅",
	"亥年 鏑 紬 亨 城廓 寄鍋"
      ] },
    {
      name:"3023",
      lr:"▽",
      chars:"榎燕薗恩嘩祈蟻誼黍灸巾喰径喧謙袴雇喉碕鮫仔屍汐捷尻厨遜茸狸筑寵椿剃祷敦塙誹髭畢焚娩摩桝棉餅油傭亮呂鰐蕨",
      text:[
	"灸点 厚誼 誹る 厨川 娩出 棉",
	"小塙 黍 間喰い 風呂 亮太 謙遜",
	"夏袴 捷径 語呂 碕 夏燕 羽蟻",
	"死屍 敦賀 鮫 髭剃り 尻込み 恩寵",
	"椿油 焚火 祈祷 雇傭 汐見 桝屋",
	"筑摩 喉元 厨房 布巾 畢生 蕨餅",
	"御薗 榎茸 狸 鰐皮 夏仔 喧嘩"
      ] },
    {
      name:"3024",
      lr:"▽",
      chars:"吋瑛苑顎蒲諌嬉橘駈鍬絃乎庚塞肴笹皐纂紫蒐縮竣菖蒋城諏酢煎羨銭宋掻陀苔耽智紬吊溺那乍硲畠緋髭蓬緬餅弥輿莱漣倭",
      text:[
	"皐月 鍬入れ 菖蒲 吋 酢橘 吊り橋",
	"漣 確乎 庚申 玉の輿 海苔 城塞",
	"紬 酒肴 羨望 類纂 特蒐 嬉しい",
	"蒋介石 溺死 那智 紫苑 煎餅 諌止",
	"顎髭 緋縮緬 阿弥陀 田畠 乍ら 竣工",
	"笹竹 足掻く 硲 宋銭 蓬莱 諏訪",
	"倭国 美瑛 耽溺 先駈 上髭 三絃"
      ] },
    {
      name:"3025",
      lr:"▽",
      chars:"旭飴茨嘘瑛掩柿椛巌岐毅亀衿倶喧懸咋竺篠偲煮鍾秦煽舛詮陀蛸壷蹄宕鴇噸鈍畷廿撚播馬這氾阜腹粍姪弥濫伶魯倭",
      text:[
	"椛 愛宕 蛸壷 伶人 羽咋 煽動",
	"不倶 廿日市 鶴亀 鍾乳石 喧々 腹這い",
	"馬蹄 天竺 篠懸け 粍 噸 渋柿",
	"衿 氾濫 掩護 嘘 姪 魯鈍",
	"倭人 毅然 阿弥陀 四条畷 偲ぶ 撚り",
	"詮方 茨木 鴇 旭光 舛 羽咋",
	"巌流 太秦 美瑛 飴煮 岐阜 伝播"
      ] },
    {
      name:"3026",
      lr:"▽",
      chars:"渥葦茨卯厭奄鴛鴬劃兜栢莞舘汲粁欣屑轡珪罫倦瑚塞榊匙薩珊而城擾堆辰痴跳笛苫伴肥髭瀕閉戊菩呆箕湊愈熔琉侶梁炉禄亘",
      text:[
	"愈々 倦厭 栢 区劃 擾乱 莞",
	"小匙 琉球 亘理 菩薩 星屑 箕面",
	"閉塞 熔炉 珪砂 伴侶 卯波 汲み置き",
	"優渥 跳梁 鴬笛 痴呆 葦辺 粁",
	"欣幸 口髭 舘野 奄奄 罫線 元禄",
	"苫田 形而上 茨城 轡虫 小湊 瀕死",
	"戊辰 堆肥 榊 鉄兜 鴛城 珊瑚"
      ] },
    {
      name:"3027",
      lr:"▽",
      chars:"唖握鯵鮎荏鋭焔廓刈祈笈錦窪拳鯉甑痕鮭錆蔀柴錫笥尖賊箪椎剃梯刀祷蕩頓灘杷馬拝曝伴匪焚瞥捧蜂幌俣儲也遥侶櫓聾亘",
      text:[
	"曝首 札幌 火焔 梯子 錦鯉 杷木",
	"遊蕩 輪廓 祈祷 幌馬車 焚き火 遥拝",
	"錫製 椎葉 荏田 蔀 蜂起 物見櫓",
	"窪み 尖鋭 鯵 金儲け 瞥見 笈川",
	"伴侶 中也 握り拳 甑 剃刀 亘理",
	"捧げる 血痕 匪賊 鮭漁 聾唖 無頓着",
	"神俣 赤錆 上り鮎 灘波 柴刈り 箪笥"
      ] },
    {
      name:"3028",
      lr:"▽",
      chars:"唖餌伽芥咳碍蒲苅澗玩嬉錦禽袈硯絃股鯉巷肱鴻裟菜獅雫嫉竣仁塵黛凋栂悌梯遁謎煤剥粉鞭倣蓬迄鵡摸猛淀藍苓憐賂歪賄",
      text:[
	"仁淀 雫 獅子 悌 鞭毛 鵡川",
	"大袈裟 錦鯉 凋落 可憐 伽藍 遁世",
	"苅田 竣功 煤塵 掛澗 無碍 鴻巣",
	"摸倣 謎 剥離 芥菜 歪曲 迄",
	"唖然 猛禽 梯形 栂 股肱 愛玩",
	"蓬田 巷談 賄賂 苓 絃楽器 嬉しい",
	"蒲公英 粉黛 嫉む 咳 餌食 硯箱"
      ] },
    {
      name:"3029",
      lr:"▽",
      chars:"淫卯嬰盈甥苛梶桓杵仇諺鯉酷瑳蛇汁昌樟燭壬酢俗宙鎚鍔吊釘妬菟萄惇乍膿盃肇緋撫葡蕪鮒頁箆昧箕牟儲薮邑遼玲婁椀",
      text:[
	"妬心 葡萄 遼遠 蕪村 三盃酢 箆鮒",
	"梶木 慰撫 薮蛇 淫乱 瑳 緋鯉",
	"石鎚 箕島 邑楽 木菟 肇 平椀",
	"壬申 膿汁 苛酷 宙吊り 卯の花 惇",
	"三昧 乍ら 復仇 繁昌 華燭 頁",
	"杵柄 目釘 俗諺 儲け 盈 牟婁",
	"樟脳 甥御 玲子 桓武 鍔際 嬰児"
      ] },
    {
      name:"3030",
      lr:"▽",
      chars:"亥窺瓜牡恢骸蛙劃萱徽亨衿窪栗鍬袈珪喧諺瑚裟塞珊屍雫讐尻芯辛曽僧騒孫茸奪箪椎碇顛栃謎廿廼馬牌膝錨淵甫湊掠呂",
      text:[
	"辛亥 珪素 諺 雫 袈裟 西瓜",
	"屍骸 一劃 椎茸 尻尾 馬鍬 曽孫",
	"掠奪 笑窪 錨 芯材 栃木 廼",
	"顛末 謎 復讐 萱草 一箪 栗色",
	"碇 亨 廿日 窺う 賞牌 湊町",
	"喧騒 淵源 牡鹿 徽章 雨蛙 衿",
	"珊瑚 膝小僧 下呂 要塞 甫 恢復"
      ] },
    {
      name:"3031",
      lr:"▽",
      chars:"鮎暗闇飲淫閏餌堰荻伽禾栢茅柑稀擬橘尭隙宏紘爾縮峻裳諏脆汰只槌堤淘蕩鐙涜鳶乍汝覗煤緋苗浜粉篇鵡緬儲羅嵐李溜鱗涙",
      text:[
	"擬餌 諏訪 堰堤 只管 浜荻 急峻",
	"淘汰 涙脆い 後篇 栢 儲かる 稀有",
	"鐙 鳶職 自涜 尭 緋縮緬 柑橘",
	"淫蕩 砂嵐 煤色 和宏 覗く 金槌",
	"溜飲 閏 間隙 鮎苗 乍ら 伽羅",
	"衣裳 茅野 河口堰 八紘 爾汝 鵡川",
	"禾 鱗粉 李下 暗闇 紘一 禾"
      ] },
    {
      name:"3032",
      lr:"▽",
      chars:"挨萎絵粥汗卦戟絃股肱祭拶錆蒔蔀柴紗腫舜曙丞雛雀棲醒腺遡楕綻酎猪寵鎚鍍噸敦沌虹覗盃牌肥弼姫頁湊沃苓詫",
      text:[
	"萎れる 覗く 茶粥 舜 遡及 混沌",
	"柴草 詫びる 盃洗 綻ぶ 雛祭 肥沃",
	"汗腺 蔀 股肱 刺戟 大湊 虹色",
	"苓 曙関 鍍 蒔絵 雲雀 管絃",
	"錆止め 警醒 八卦 寵姫 焼酎 金紗",
	"楕円 群棲 石鎚 丞相 頁 噸",
	"猪突 位牌 腫れ物 敦夫 弼 挨拶"
      ] },
    {
      name:"3033",
      lr:"▽",
      chars:"葵郁珂戒貝蛙噛冠潅翫慧桂梗糠膏砿梱塞采蔀蕊腫什哨浄晋秦雛裾染聡荘湛智漬賭燈楢馴虹馬誹鋲箆烹鱒俣牟孟杢傭璃瑠婁",
      text:[
	"糠漬け 什宝 行燈 郁々 割烹 賭け",
	"水俣 馬珂貝 秦荘 蔀 裾野 蛙飛び",
	"湛える 蕊取 向日葵 馴染み 玉杢 筋腫",
	"賞翫 同梱 竹箆返し 虹鱒 雛鳥 浄瑠璃",
	"納采 梗塞 砿石 哨戒 楢川 孟宗竹",
	"桂冠 智慧 噛む 誹る 牟婁 画鋲",
	"傭人 聡明 蛙 湯潅 膏薬 晋"
      ] },
    {
      name:"3034",
      lr:"▽",
      chars:"唖娃挨綾杏夷蝦骸鞠芹櫛屑粂桂股肱壕坐拶鮫晒讃松蕉杖撰宋腿鯛旦潰溺杜祷芭馬肌磐蔑烹鉾稔黙杢籾貰李諒燐嶺聾",
      text:[
	"股肱 溺愛 貰い火 鯛焼き 櫛目 手鞠",
	"種籾 玉杢 銀嶺 割烹 燐酸 形骸",
	"粂川 山鉾 蔑む 芭蕉 桂馬 諒解",
	"稔る 巴旦杏 李白 坐視 綾取り 常磐",
	"大腿 紙屑 娃 鮫肌 杜撰 娃",
	"聾唖 宋音 挨拶 蝦夷松 綾織 地下壕",
	"全潰 称讃 黙祷 松葉杖 芹沢 店晒し"
      ] },
    {
      name:"3035",
      lr:"▽",
      chars:"唖姶鰯烏頴翁荻峨懐貝鞄緩雁畦桁穴虎醐垢砿嵯砦恕梢蕉杖畳諏姓栴遡惣醍坦檀弛槻壷堵銅琶芭筈筏斑庇琵鉾頬穆昧盲邑亮瞭諒牢亙",
      text:[
	"畳鰯 山砦 銅鉾 姶良 牢死 盲唖",
	"坦懐 桁数 庇 諏訪 砿物 惣百姓",
	"荻野 栴檀 邑久 梢 諒恕 琵琶湖",
	"壷焼き 三昧 虎穴 畦豆 斑模様 高槻",
	"穆 亙る 芭蕉翁 頬杖 亮一 頴才",
	"雁木 弛緩 不明瞭 鞄 嵯峨 垢抜け",
	"烏貝 手筈 安堵 筏 遡上 醍醐"
      ] },
    {
      name:"3036",
      lr:"▽",
      chars:"芦鋭液焔艶薗臆俺葛兜刈贋蟻卿怯僅矩袈虎跨裟錆惨紗尺匠庄梢丞城杖翠凄銑唾戴鷹註牒頂溺蕩楠葱隼釆埠符輔泡鋒鉾沫熔",
      text:[
	"熔銑 頂戴 虎杖 凄惨 積翠城 生唾",
	"丞相 鉾山車 溺れる 新庄 贋札 蟻酸",
	"註 釆 泡沫 符牒 唾液 埠頭",
	"公卿 夏葱 僅か 葛水 怯える 御薗",
	"楠久 放蕩 芦刈 防錆 大袈裟 気焔",
	"矩尺 梢 隼雄 一跨ぎ 鷹匠 兜沼",
	"輔導 臆測 艶々 寒冷紗 俺 鋭鋒"
      ] },
    {
      name:"3037",
      lr:"▽",
      chars:"斡嘉峨鈎撹弓渠胸繋鹸鈷勾麹嵯坐匙屍惹廠樵疹戚旋箭岨叢蛋樗蝶漬紬釘凍梼鴇膿粕芙弗蔑桝蓑耶靖揖蓉璃瑠伶裂",
      text:[
	"岨道 嵯峨 惹く 船渠 正坐 検屍",
	"靖子 粕漬 弓箭 鴇色 石鹸 紬",
	"独鈷 嘉島 蛋白 鈎裂き 風疹 叢刊",
	"嵯峨 蔑視 勾玉 工廠 膿胸 揖宿",
	"斡旋 凍蝶 親戚 大匙 樵 撹乱",
	"蓑 樗牛 芙蓉 弗化 耶麻 裏釘",
	"伶人 桝田 種麹 梼原 瑠璃光 繋累"
      ] },
    {
      name:"3038",
      lr:"▽",
      chars:"迂唄嬰堰鴬迦柿恰鴨玩癌胸躯祁繋胡惚縞腫蒐汁醇庄嬢笥腺噌狙叢爽痩鯛狸樽箪蝶柘禎套燈董酉楳塙芳紡柾邑熔洛稜弄榔",
      text:[
	"胸腺 柾谷 釈迦 禎 恰好 樽柿",
	"癌腫 味噌汁 山稜 退嬰 御酉様 痩躯",
	"玩弄 熔解 鴨居 鴬嬢 真鯛 古狸",
	"福邑 手套 市塙 自惚れ 芳醇 紡ぎ唄",
	"柘植 狙い 楳 連繋 都祁 榔",
	"取水堰 蒐集 叢生 縞々 箪笥 庄屋",
	"燈火 胡蝶 爽快 洛陽 骨董 迂路"
      ] },
    {
      name:"3039",
      lr:"▽",
      chars:"磯芋瓜臆珂禾鎌韓癌岐禦喬玖犬膏鴻忽狛晒惹蒐藷瑞糎曾痩揃孫鼎董乍楠軟祢肺曝氾簸眉鋲蛭阜楓扮鋪穆蔓濫梨",
      text:[
	"喬木 不揃い 特蒐 禾 薬鋪 鴻毛",
	"糎 晒す 軟膏 簸 若楓 氾濫",
	"磯風 韓日 扮する 新鎌 岐阜 曾孫",
	"山梨 痩身 骨董屋 肺癌 臆病 糸瓜",
	"瑞雲 制禦 狛犬 芋蔓 玖珂 乍ら",
	"石楠花 美祢 被曝 画鋲 楠田 穆",
	"惹句 鼎立 忽念 蛭 白眉 新藷"
      ] },
    {
      name:"3040",
      lr:"▽",
      chars:"絢袷烏云嬰樫欽捲紘挫偲杓惹酋錐嵩雛煽閃糎疏遜鐸檀酎喋悌憧頓那馴埜膿琶琵稗匹彬呆殆冶鑓柚劉狼",
      text:[
	"頓挫 円錐 糎 阿呆 木鐸 一閃",
	"白檀 焼酎 琵琶 惹起 不遜 嬰記号",
	"絢 中埜 彬々 八紘 注疏 云う",
	"煽り 憧れ 欽定 危殆 偲ぶ 捲る",
	"支那 雛菊 杓文字 気嵩 烏龍茶 陶冶",
	"柚木 一匹狼 樫山 稗史 鑓水 悌",
	"化膿 喋る 馴れる 劉備 酋長 秋袷"
      ] },
    {
      name:"3041",
      lr:"▽",
      chars:"姶鯵姐闇碓珂蟹碍馨釜柑雁巾欣玖釧袈股肱沙裟鷺晒醤鞘蝕髄摺脆膳糎匝汰苔旦註佃擢那薙廼飯桧蒜腐粉妨墨貰油璃諒瑠賂麓賄",
      text:[
	"釜飯 廼 糎 股肱 音沙汰 墨摺り",
	"脆い 配膳 諒闇 貰う 金柑 姶良",
	"初雁 註 青鷺 佃戸 腐蝕 那珂",
	"晒し粉 蟹玉 旦那 草薙 匝 桧皮",
	"姐 髄鞘 杉苔 瑠璃 玖珂 醤油",
	"釧路 馨 野蒜 鯵 頭巾 麓",
	"欣喜 抜擢 碓井 妨碍 大袈裟 賄賂"
      ] },
    {
      name:"3042",
      lr:"▽",
      chars:"挨謂掩嘩鈎鎌莞掬杵慧喧捲諺糊袴哉埼拶惹松蕉晋蝉槍蒼舵智寵諜纏塗嶋涛瀞敦畷韮蝿筈庇峯鳳勃蜜稔勿油湧蝋",
      text:[
	"風涛 庇う 蒼天 晋 勿忘草 纏綿",
	"鳳声 筈 蕉風 糊塗 長瀞 八丁畷",
	"総捲り 稔り 湧出 松嶋 惹く 哉",
	"横槍 諜報 臼杵 操舵 寵児 智慧",
	"敦盛 鎌首 掩耳 油蝉 韮崎 莞",
	"蜜蝋 挨拶 鈎 勃興 五月蝿 喧嘩",
	"掬う 諺語 藤袴 謂れ 峯村 埼玉"
      ] },
    {
      name:"3043",
      lr:"▽",
      chars:"惟厭貝廓肝韓雁毅匡窟些皐鮫燦曙鍾拭腎蝉撰羨漕捉瀧凧叩辿綻弛勅潰賭馬柏蛤豹鰭淵甫蜂魔柾蜜妖遥賂賄鷲",
      text:[
	"羨望 豹変 甫 淵底 馬蛤貝 皐月",
	"蜂蜜 中弛み 柾 払拭 魔窟 韓国",
	"鍾愛 潰す 賄賂 輪廓 些事 賭場",
	"厭戦 思惟 妖精 勅撰 匡 背鰭",
	"力漕 妖術 柏葉 燦然 曙 鮫皮",
	"落雁 凧糸 叩き台 瀧 鷲宮 捉える",
	"空蝉 辿る 遥々 綻び 毅然 肝腎"
      ] },
    {
      name:"3044",
      lr:"▽",
      chars:"闇惟掩歌霞凱鰍叶姦兇怯粁芹矩沓謙倖糠此艮砦咋窄偲宵樵醤擾脆碩僧鎗鐸辰鱈蜘鍔嬬蹄填銅柏叛桧紛蔽油妖侶憐",
      text:[
	"凱歌 怯える 叛乱 強姦 桧葉 偲ぶ",
	"彼此 沓掛 僧侶 鰍 柏手 羽咋",
	"米糠 芹 醤油 兇手 銅鐸 充填",
	"碩学 叶える 霞草 脆性 蜘 矩形",
	"要砦 倖 鎗 紛擾 粁 憐れみ",
	"鍔元 鱈子 宵闇 蹄鉄 惟謙 掩蔽",
	"艮 嬬 面妖 狭窄 辰年 樵"
      ] },
    {
      name:"3045",
      lr:"▽",
      chars:"穐頴掩嘉顎恰侃桓竿畿僑匡駒珪昂漉孜枝松蝉藻賊坦瀦碇貼涛椴呑匂楳泊肇蛤釆匪疋髭瀕奮蔽釦桝爺鑓楊梁淋亙亘",
      text:[
	"秋蝉 淋しい 瀦 疋 孜々 鑓水",
	"印僑 楳 顎髭 近畿 珪藻 親爺",
	"碇泊 蛤 椴松 波涛 手漉き 匡",
	"橋梁 亙る 昂奮 匪賊 米桝 爪楊枝",
	"匂い 頴割り 侃 肇 亘理 桓武",
	"釦 平坦 掩蔽 目貼り 湯呑み 竿竹",
	"釆 穐 嘉川 瀕する 駒鳥 恰幅"
      ] },
    {
      name:"3046",
      lr:"▽",
      chars:"姻厭襖蟹浬鎌粥侃竿砧兇卿胸吾巷鎖挫鷺鮭紫宍戎鞘城戚煽聡袖其托筑怒涛燈汝杯噺磐膝錨蒜蕪枕亦侭梨璃裡瑠麓脇",
      text:[
	"公卿 鎖鎌 筑紫 胸裡 襖 巷",
	"厭々 磐城 脇道 海鞘 白粥 吾木香",
	"瑠璃杯 紅鮭 宍戸 鷺草 梨園 耳聡い",
	"煽てる 挫折 野蒜 汝 怒涛 小噺",
	"沢蟹 茶托 兇手 其の 角燈 侃",
	"抜錨 砧 姻戚 山麓 夏蕪 思う侭",
	"亦 戎 膝枕 長袖 竹竿 浬"
      ] },
    {
      name:"3047",
      lr:"▽",
      chars:"虻椅咽胤旺俺峨骸馨笠鰍吃禦兇卿彊蕎姑勾喉嵯挫榊埼錯痔嫉呪丞芯枢菅栖羨綜捉鷹鍔栃馬縛麦氾瓢瀕鮪牝耶洛濫怜",
      text:[
	"挫傷 洛書 菅笠 鉄芯 栃村 榊原",
	"骸骨 丞相 俺 蕎麦 埼京 吃驚",
	"瀕死 錯綜 羨む 鮪 馨 嵯峨",
	"勾引 呪縛 制禦 鰍 兇手 咽喉",
	"自彊 勾配 嫉み 鍔元 虻 捕捉",
	"椅子 小姑 落胤 旺盛 枢機卿 有耶無耶",
	"氾濫 怜利 一瓢 痔 牝馬 鷹栖"
      ] },
    {
      name:"3048",
      lr:"▽",
      chars:"榎炎鴎嘩蒲莞貫韓錦玖卦罫喧檎些柵纂珠駿蕉鉦擾腎摺煎曽祖啄蔦紬梯冬嶋橡寅芭箔飯斌撫鮒吻鉾侭蜜蓑餅輿慾稜林玲禄",
      text:[
	"腎炎 斌 罫書 鉄柵 摺鉦 莞",
	"貫禄 啄ばむ 林檎 電柵 日韓 蒲鉾",
	"橡餅 稜線 芭蕉 神輿 擾乱 蜜豆",
	"銀箔 寒鮒 自侭 喧嘩 寅 雑纂",
	"接吻 駿河 曽祖母 紬 階梯 慾",
	"隠れ蓑 湯煎 玲於奈 飯嶋 些細 冬鴎",
	"榎 錦織 青蔦 玖珠 卦算 撫子"
      ] },
    {
      name:"3049",
      lr:"▽",
      chars:"葵杏瓜煙猿咳崖骸鰍滑諌砧衿櫛袈稽股鵠梱裟碕斬汁裳疹笥閃糟鎗陀辿箪擢菟萄禿蝿箔粕塙眉苗葡糞圃甫柾亦麿柳林狼椀",
      text:[
	"葡萄色 猿股 発疹 柳眉 碕 閃光",
	"木菟 櫛 甫 鎗 亦 梱包",
	"塙 麿 杏林 禿げる 瓜二つ 蝿取草",
	"咳止め 死骸 頭陀袋 汁椀 箪笥 苗圃",
	"断崖 柾目 アルミ箔 諌め 鰍 滑稽",
	"衣裳 袈裟 辿る 正鵠 斬首 狼煙",
	"衿 抜擢 砧 糞便 糟粕 山葵"
      ] },
    {
      name:"3050",
      lr:"▽",
      chars:"挨厩洩穎頴鴎駕魁蓋樫鰹鞠熊粂傑舷晃沙榊拶斬鴫灼繍蹴捷梢厨遡汰黛鱈暢梯貼塘酉畷禰杷肌隼枇彬冨腹粉輔冥餅靖幽傭凌",
      text:[
	"大輔 冨樫 餅肌 繍線花 末梢 貼る",
	"幽冥 枇杷 凌駕 灼熱 鴫野 塘路",
	"傭兵 靖久 彬々 晃 隼 美禰",
	"粂川 舷梯 遡行 蹴鞠 熊本 榊",
	"畷 厩務 挨拶 厨子 洩らす 酉年",
	"粉黛 蓋世 白鴎 斬殺 鱈腹 魁傑",
	"穎 捷報 流暢 初鰹 沙汰 頴田"
      ] },
    {
      name:"3051",
      lr:"▽",
      chars:"噂厭猿俄葛叶岐喬粁巾錦轡桂狐孔讃紫悉柴屡紗酋嘗湘壬栴穿賎噌蘇啄歎胆檀漬涜惇楢肘媛貧阜蕗吻焚吠翻耀亮鱗憐煉弄",
      text:[
	"岐阜 愛媛 猿轡 啄木鳥 叶える 知悉",
	"厭世 片鱗 光耀 壬生 月桂 湘軍",
	"酋長 雑巾 狐色 楢崎 粁 焚書",
	"遠吠え 屡次 嘗胆 錦紗 俄雨 穿孔",
	"翻弄 肩肘 柴漬 蕗沢 喬木 吻合",
	"諸葛亮 絶讃 惇 涜神 栴檀 味噌",
	"試煉 哀憐 三歎 貧賎 紫蘇 噂"
      ] },
    {
      name:"3052",
      lr:"▽",
      chars:"穐斡鴎俺霞葛萱刈鞠仇侠饗桁瑚醐勾晃腔瑳鯖珊斯叱蹴蒋仁靭旋爽醍檀蜘剃砺播杷矧噺叛枇蕗輔磨鱒棉熔涼瞭稜蓮",
      text:[
	"叛徒 鴎外 砺波 葛藤 強靭 斯くて",
	"口腔 珊瑚 噺 斡旋 桁違い 穐",
	"朝霞 檀家 枇杷 棉 仇 俺",
	"剃る 石蕗 鱒 瑳 蹴鞠 晃",
	"蜘 蓮根 稜角 鯖節 刈萱 仁侠",
	"侠客 蒋 爽涼 播磨 輔車 勾留",
	"熔岩 饗宴 明瞭 醍醐 叱る 矧"
      ] },
    {
      name:"3053",
      lr:"▽",
      chars:"挨或按欝仮茄嘩徽灸喧拳醐菜拶枝而夙樟榛靭逗腺噌腿醍琢箪鍛綴嬬杜套萄排箸肇蕃簸媛瓢葡鵬穆磨昧棉蒙冶靖鑓楊翼涙脇碗",
      text:[
	"葡萄酒 肇 按排 鵬翼 鑓水 醍醐",
	"榛 仮綴 琢磨 外套 挨拶 下腿",
	"蕃 簸 脇目 杜若 靭帯 欝",
	"喧嘩 強靭 靖国 徽章 棉花 楊枝",
	"鍛冶 夙に 涙腺 茶碗 お灸 愛媛",
	"或る 而して 味噌 樟の木 秋茄子 蒙昧",
	"瓢箪 嬬 拳法 逗留 菜箸 穆"
      ] },
    {
      name:"3054",
      lr:"▽",
      chars:"闇允姥臆馨桔弓躯糊喉梗劫濠此叉捨曙湘菅頗尖箭匝其瀦掴辻鄭萄畷虹琶麦畠筏琵疋彬侮葡蔑篇峯餅悶宥柚淋蝋藁",
      text:[
	"筏 侮蔑 苦悶 此方 淋しい 音叉",
	"無闇 馨 葡萄色 畷 頗る 桔梗",
	"宥める 琵琶 湘軍 永劫 長峯 掴み所",
	"曙橋 鄭重 臆面 雪濠 夕菅 弓箭",
	"姥捨て 四辻 柚餅子 尖端 老躯 彬",
	"高畠 允許 麦藁 瀦 虹橋 其れ",
	"糊口 疋 喉仏 巨篇 蝋石 匝"
      ] },
    {
      name:"3055",
      lr:"▽",
      chars:"娃葦鰻厩頴奄薗歌怪栢茅岐卿怯饗訣絃梱薩汐錫鋤哨廠蝕塵舛汰舵智苧銚淘萄瀞鍋捻箸庇肥微豹苗芙阜葡僻瞥紡鵡麺勿蓉",
      text:[
	"野葡萄 全豹 銚子 方向舵 海蝕 舛",
	"麺類 絃歌 鋤鍋 一瞥 薩英 芙蓉",
	"才智 卑怯 葦原 小汐 頴娃 錫石",
	"養鰻 苧環 茅花 奄美 哨兵 僻地",
	"月卿 高庇 鵡川 御薗 淘汰 微塵",
	"火箸 訣別 厩肥 開梱 岐阜 栢",
	"紡織廠 一捻り 瀞 勿怪 土鍋 早苗饗"
      ] },
    {
      name:"3056",
      lr:"▽",
      chars:"郁噂苑鈎釜癌慧頚穴袴菰忽菜渚捷祥翠瑞嵩煎痩其柁滝巽狸智蜘鍔壷剃甜廿撚蚤髪斐緋簸碧菩鋒幌涌璃琳瑠鰐",
      text:[
	"甜菜 緋 狸穴 廿日 其れ 蜘",
	"光琳 後釜 翠帳 鋒先 煎薬 忽ち",
	"頚木 鍔際 瑠璃色 簸 蚤 柁",
	"滝壷 菰野 撚る 剃髪 噂話 渚",
	"鈎 年嵩 碧海 智慧 札幌 巽西",
	"神苑 発癌 戦捷 祥瑞 菩提樹 撚り糸",
	"涌谷 着痩せ 年甲斐 郁子 外鰐 袴姿"
      ] },
    {
      name:"3057",
      lr:"▽",
      chars:"斡咽蔚瑛竿毅稀蟻喰粂乎姑梧喉壕砦匙皐紫詞宍漆遮縮渚逗煎旋岨宋息堆黛柘砥鐙捻釆葺粉蔽篇菩枕蓑緬餅蘭凌瞭櫓牢亘",
      text:[
	"竿頭 粉黛 長篇 逗子 縮緬 鹿砦",
	"姑息 凌ぎ 牢乎 粂川 砥粉 渚",
	"柘 櫓 壕 紫蘭 茶匙 煎餅",
	"宍喰 蟻 亘理 岨道 遮蔽 宋音",
	"漆喰 斡旋 鐙 稀代 蔚山 美瑛",
	"蓑 梧 瞭然 皐月 枕詞 菩提",
	"釆 沈毅 咽喉 堆積 捻子 草葺き"
      ] },
    {
      name:"3058",
      lr:"▽",
      chars:"絢允臥晦竃苅澗稀狂躯熊隈枯垢浩漉此挫哉笹餐蹴鋤尻聖掻綻銚槻鼎堵砺宕頓迩賑罵梅狽這萩撫葺麺楊葎狼",
      text:[
	"大晦 銚子 安堵 頓挫 鼎 体躯",
	"逆撫で 掛澗 和迩 掻き消す お萩 這般",
	"此度 浩然 罵言 熊笹 冷麺 狼狽",
	"絢 苅 鋤焼き 八十隈 一蹴 楊梅",
	"聖餐 塩竃 尻目 破綻 賑やか 頓狂",
	"茶漉し 瓦葺き 哉 安臥 浩々 湯垢",
	"枯れ葎 槻木 砺波 允可 稀書 愛宕"
      ] },
    {
      name:"3059",
      lr:"▽",
      chars:"娃袷杏偉椅鵜穎歌芽魁鞄汗伎袈捲濠裟肴縞舜薯鋤蒋埴疹仁摺撰粗巽猪暢諜擢杜寅酉呑那覇函磐扮庖萌籾沃蘭劉瞭麟煉肋",
      text:[
	"肋骨 丑寅 鞄 埴生 萌芽 函館",
	"蒋介石 籾摺り 一目瞭然 魁偉 粗肴 舜",
	"袈裟 沃土 穎 椅子 那覇 春袷",
	"巽北 二の酉 捲土 煉瓦 鵜呑み 汗疹",
	"杏仁 甘薯 諜報 流暢 庖丁 劉生",
	"杜撰 縞柄 歌舞伎 磐石 抜擢 扮装",
	"娃 鋤 猪首 鈴蘭 環濠 麟子"
      ] },
    {
      name:"3060",
      lr:"▽",
      chars:"渥淫榎怨掩嘉迦蓋浬顎乾癌倶靴熊圭畦杭劫沙柵纂腫舜酢棲碩曽祖汰戴茸蛸奪鱈坦蛋塗撞凪匂琶函琵瓢烹侭牟薮掠霊婁藁",
      text:[
	"下顎 琵琶湖 牟婁 舜 酢蛸 釈迦",
	"畦塗り 碩学 棲家 杭打ち 億劫 夕凪",
	"圭司 乾瓢 怨霊 圭子 曽祖父 防柵",
	"蛋白質 藁靴 函数 撞球 論纂 矢鱈",
	"坦々 匂い袋 竹薮 割烹 白熊 榎茸",
	"癌腫 掩蓋 優渥 淫雨 嘉納 熊手",
	"浬 表沙汰 倶楽部 掠奪 気侭 推戴"
      ] },
    {
      name:"3061",
      lr:"▽",
      chars:"鯵梓鰯欝艶皆顎鞄翰怯禽寓圭頚胡吾菜朔悉獣昌松蒋醤鍾城髄曾泰樽喋椿呈甜澱套洞椴瀞灘祢駁疋逼姫芙蕗呆捧亦姪油妖蓉怜蕨",
      text:[
	"旅寓 蒋 小鯵 胡麻 論駁 椴松",
	"書翰 悉皆 旧套 鍾乳洞 頚髄 早蕨",
	"瀞 圭一 呆気 捧呈 昌泰 禽獣",
	"祢津 喋る 梓川 甜菜 鰯雲 卑怯",
	"醤油 八朔 手提げ鞄 内灘 木曾 欝",
	"怜利 芙蓉 妖艶 樽型 姪 上顎",
	"椿姫 蕗城 吾亦紅 逼迫 澱 疋"
      ] },
    {
      name:"3062",
      lr:"▽",
      chars:"葦鯵謂胤云叡恢魁澗僑戟剣舷枯跨瑚醐杭酵紺窄珊蒐藷鞘尻栖戚疏蘇柁堆醍湛智帖潰鄭鏑顛屠捺馬麦硲醗鳩鋲冨碧祐嶺蝋",
      text:[
	"蒐集 所謂 湛水 高嶺 巨魁 祐美",
	"押捺 華僑 流鏑馬 注疏 右舷 珊瑚",
	"鄭重 落胤 暇潰し 顛倒 掛澗 冨永",
	"尻窄み 一帖 鞘当て 蝋色 枯れ葦 叡智",
	"鳩麦 外戚 堆朱 跨ぐ 云々 新藷",
	"柁 紺碧 画鋲 屠蘇 恢復 醍醐",
	"秋鯵 醗酵 硲 鳥栖 杭 剣戟"
      ] },
    {
      name:"3063",
      lr:"▽",
      chars:"旭或洩赫柑忌桐櫛袈犬甑梱裟朔爾蕊祝蕉晋榛雀晴醒煎楕叩樗柘剃諦釘砥怒刀祷洞沌馴芭蝿畑斑吻粉鞭蜜椋姪也爺嵐梨葎遼漏",
      text:[
	"接吻 遼太郎 八朔柑 花梨 楕円 雄蕊",
	"剃刀 水芭蕉 漏洩 晴嵐 葎若葉 洞爺",
	"柘植 爾来 煎茶 蜜柑 椋の木 桐畑",
	"砥粉 甑 或る 諦観 赫怒 雀斑",
	"混沌 祝祷 姪御 梱包 樗牛 犬釘",
	"水芭蕉 旭丘 榛名 馴鹿 晋 大袈裟",
	"芭蕉忌 美也 教鞭 櫛形 目醒め 蝿叩き"
      ] },
    {
      name:"3064",
      lr:"▽",
      chars:"蔭唄欝沖荻駕崖笠叶椛莞忌釧桁吾宏碕撒洲夙峻捷壬厨蹟舛賎汰啄樽嬬諦淘董蝿隼毘鰭敏圃頬幌牟摸羅劉凌魯弄",
      text:[
	"骨董 酒樽 お蔭 諦める 撒く 凌駕",
	"舛 小笠原 夙に 叶える 頬桁 険峻",
	"釧路 宏一 札幌 啄木忌 魯魚 崖道",
	"吾人 弄ぶ 椛 大牟田 沖洲 嬬",
	"敏捷 蝿帳 鰭酒 摸索 下賎 小唄",
	"欝 壬申 金毘羅 碕 劉備 淘汰",
	"御厨 隼人 莞 名蹟 荻原 花圃"
      ] },
    {
      name:"3065",
      lr:"▽",
      chars:"郁烏瓜叡恩迦怪忌誼吃砧矩祁荊穴犬鍵糊胡瑚垢哉采珊篠煮醇椙聖鎗息唾耽喋佃禎笛溺牌粕畠柊媛謬弗哩鱒揖猷妖溜脇鷲",
      text:[
	"妖怪 誤謬 酒粕 釈迦 畠山 恩誼",
	"篠笛 才媛 放哉忌 鎗 風采 比叡山",
	"哩 畠中 固唾 喋る 鍵穴 揖屋",
	"柊 溜息 金牌 耽溺 珊瑚 弗素",
	"荊妻 胡瓜 矩形 郁々 手垢 砧",
	"脇役 聖猷 犬鷲 佃煮 椙山 醇化",
	"禎 烏瓜 吃音 都祁 糊代 紅鱒"
      ] },
    {
      name:"3066",
      lr:"▽",
      chars:"虻蔭窺薗歌駕蒲巌伎鞠窟犬吾庚腔鴻漉錆餐仔灼恕菖拭燭粗叩註椿汀鳶迩虹嚢莫箸斐鼻稗瞥娩鋪蜂鱒亦愈宥揖藍凌伶",
      text:[
	"娩出 御薗 窺う 愈々 錆色 仔犬",
	"胃腔 稗官野史 嚢中 鋪道 花椿 手拭い",
	"吾亦紅 註 菖蒲 巣窟 片蔭 汀",
	"歌舞伎 揖保 虹鱒 宥恕 迩 鴻池",
	"甲斐 虻蜂 燭台 漉す 伶人 巌",
	"肩叩き 手鞠 灼熱 凌駕 出藍 莫大",
	"鳶 粗餐 瞥見 お箸 鼻腔 庚申"
      ] },
    {
      name:"3067",
      lr:"▽",
      chars:"袷惟椅蔚姥燕臥蛙樫乾桓鋸欽駒沓栗謙股倖轟麹鮭煮薯床掌刃訊雛膳蘇爽遜鯛瀧茸辰鱈壇佃灯橡韮肇溌飯謬勿耶溜篭",
      text:[
	"若駒 訊ねる 椅子 春袷 灯篭 蔚山",
	"惟謙 四股 清爽 桓武 倖 塩鮭",
	"鋸刃 米麹 沓掛 出鱈目 雛壇 佃煮",
	"謬見 乾溜 鯛飯 山姥 臥床 轟々",
	"橡 勿論 栗毛 遜色 星辰 瀧",
	"溌刺 欽明 井蛙 白樫 仏掌薯 薬膳",
	"舞茸 韮山 燕尾 溜池 耶蘇 肇"
      ] },
    {
      name:"3068",
      lr:"▽",
      chars:"虻鞍桶赫冠寛潅贋亨訣酵劫艮沙犀冴碕燦竺雫淳恕哨嘗昌鉦杖菅聖疏蘇蒼汰戴叩蛋槌賭鐙寅噸馬醗噺廟娩蜂頬侭蜜冥呂",
      text:[
	"相槌 寅 寒菅 木犀 燦然 音沙汰",
	"艮 蒼空 雫 虻 秘訣 蜜蜂",
	"潅水 天竺 鞍馬 寛恕 賭博 亨",
	"贋物 分娩 醗酵 昌運 我が侭 注疏",
	"噺家 頬杖 前哨 総嘗め 赫々 鉦叩き",
	"碕 諸鐙 戴冠 蘇生 蛋白石 冥利",
	"聖廟 劫火 冴える 淳 風呂桶 噸"
      ] },
    {
      name:"3069",
      lr:"▽",
      chars:"萎窺閏焔燕柿噛苅柑桓翰畿鞠狗喰幻伍醐沙鷺皐繍蹴淳藷松丞腎錐頗腺賎蘇痩汰岱醍琢暢辻貼燈椴捺麦鳩簸睦磨蜜",
      text:[
	"副腎 暢気 皐月 蜜柑 阿蘇 醍醐",
	"萎える 噛む 角錐 柿色 燕麦 蹴鞠",
	"桓武 岱明 腺病質 落伍 鳩時計 閏月",
	"卑賎 書翰 甘藷 琢磨 下貼り 幻燈",
	"丞相 京畿道 喰積み 狗肉 刺繍 簸",
	"沙汰 辻札 朱鷺 痩せ地 捺す 頗る",
	"淳 窺知 札苅 火焔 睦月 椴松"
      ] },
    {
      name:"3070",
      lr:"▽",
      chars:"粟杏畏鰯蔭瓜噂臥蛾釜苅橘杵胸饗禽喰喧捲虎閤蚕縮頗凄曾槍瀧茸只辻灯毒鳶灘覗蚤琶鳩琵錨淵偏穂蔓祐誘裡琉緑麟",
      text:[
	"臥待月 瓜実 投錨 鳶色 畏縮 鰯",
	"太閤 家禽 只今 喧伝 饗場 橘",
	"粟 蚤 腕捲り 緑蔭 胸裡 琉球",
	"蔓延 茶釜 穂苅 偏頗 覗く 東灘",
	"毒茸 竜虎 噂 麟子 祐天寺 瀧",
	"誘蛾灯 竹槍 辻占 凄腕 海淵 人喰い",
	"蚕蛾 琵琶 曾根 杵築 鳩胸 銀杏"
      ] },
    {
      name:"3071",
      lr:"▽",
      chars:"渥惟鰯艶襖駕絵撹叶萱翰灸祁畦伍瑚叉朔薩燦珊爾悉縞洲楯淳湘辱塵瑞遡惣揃楕騨腿兆掴挺杜梼濡馬函髪廟摩凌林篭",
      text:[
	"杜氏 叶える 駕篭 梼原 白洲 中萱",
	"瑞兆 春鰯 湘南 祁答院 渥美 正朔",
	"夜叉 飛騨 上腿 爾後 縞馬 凌辱",
	"防塵 薩摩 温灸 不悉 挺身 遡源",
	"勢揃い 楕円 隊伍 色艶 襖絵 濡れ髪",
	"掴む 惣領制 畦道 燦々 思惟 翰林",
	"青函 珊瑚 撹乱 楯突く 淳 廟所"
      ] },
    {
      name:"3072",
      lr:"▽",
      chars:"斡畏鵜餌詠襖歌樺竿詣枯伍鯉佼昂挫哉堺舟嵩煽旋銭宋匝苔歎湛鍛栂汀碇刀桃苫楢捻嚢馬這秤泊箔筈挽斐緋牧殆粍冶耶愈遥葎憐蓮",
      text:[
	"碇泊 快哉 薬餌 詠歎 竿秤 愛憐",
	"栂 這う 煽動 背嚢 楢葉 畏れ",
	"筈 苔桃 挽歌 刀鍛冶 樺山 汀線",
	"匝 粍 鵜舟 苫小牧 宋銭 金箔",
	"緋鯉 遥遠 甲斐路 枯れ葎 愈々 昂然",
	"伍長 嵩張る 湛水 捻挫 造詣 耶馬",
	"斡旋 木蓮 堺筋 殆ど 素襖 佼成"
      ] },
    {
      name:"3073",
      lr:"▽",
      chars:"虻粟溢胤嘘蛾笠竃噛掬汲詣訣舷酵埼汐鞘尻芯頗尖穿托辰湛誕潮鍍毒馬狽櫨溌醗蛭蕪楓淵鮒焚鵬鮪湊餅璃粒諒瑠聯狼",
      text:[
	"焚殺 狼狽 大鵬 誕辰 下穿き 利鞘",
	"参詣 初鮒 竃馬 諒解 醗酵 虻",
	"花芯 噛む 永訣 汲水 托生 溌刺",
	"蛭石 埼玉 聯隊 楓 尖兵 潮汐",
	"湛える 荒蕪 舷窓 瑠璃 鍍 深淵",
	"頗る 一掬い 山笠 鮪 後胤 新湊",
	"充溢 尻餅 嘘 毒蛾 粟粒 櫨"
      ] },
    {
      name:"3074",
      lr:"▽",
      chars:"迂芥蓋馨徽蟻掬蕎琴菌釧倦硯麹窄薩呪醇燭訊錐詮掻漕鎗怠鐸巽竪樽帖嬬塘套苫祢播罵麦硲菩芳萌鳳沫箕蝋藁蕨",
      text:[
	"硯材 木鐸 白鳳 競漕 釧路 掬う",
	"巽南 手帖 迂遠 祢 雪掻き 嬬",
	"徽章 常套 罵声 白蟻 萌える 箕郷",
	"塘路 呪文 蝋燭 倦怠 水飛沫 窄む",
	"蕎麦 鎗 大菩薩 竪琴 樽酒 方錐",
	"芳醇 夏蕨 火蓋 藁人形 馨 硲",
	"芥子 苫屋 訊問 播種 詮議 麹菌"
      ] },
    {
      name:"3075",
      lr:"▽",
      chars:"茜鞍嘘盈甥襖荻殻嬉棄錦轡窪畦戟犬伍宏狛菜笹夙駿拭壬袖唾樗苧槌禎捺賑韮馬牌眉弼鋲箆沫稔涌琳嶺麓椀",
      text:[
	"樗牛 甥 夙に 荻窪 鉄槌 苧殻",
	"初茜 襖 嬉々 正宏 禎 竹箆",
	"畦織り 金轡 弼 盈 涌出 賑やか",
	"水沫 拭く 唾棄 画鋲 狛犬 小錦",
	"海嶺 木椀 刺戟 稔る 涌出 麓",
	"陣伍 駿馬 鞍替え 嘘 壬生菜 袖口",
	"眉間 銀牌 笹団子 捺印 韮崎 光琳"
      ] },
    {
      name:"3076",
      lr:"▽",
      chars:"夷姥蝦梶柑黍弓駈栗稽詣犬菰梧獄狛竺狩縮逗蹟箭羨漕糟騨鷹瀧琢棚旦瀦諜佃蔦吊諦鄭唐那韮粕煩緋彪豹吻鋪磨昧蔓緬蒙悶燐煉歪",
      text:[
	"奇蹟 天竺 稽古 柑子 緋縮緬 逗留",
	"黄燐 姥 寒詣 瀧 歪曲 羨む",
	"吊り棚 栗鼠 先駈 梶 瀦 蔦蔓",
	"薬鋪 漕手 煉獄 防諜 口吻 梧",
	"弓箭 蒙昧 琢磨 糟粕 豹 鄭重",
	"彪 佃戸 唐黍 鷹狩 旦那 狛犬",
	"真菰 要諦 韮山 蝦夷 飛騨 煩悶"
      ] },
    {
      name:"3077",
      lr:"▽",
      chars:"葵粟茨蔭厭鴎牡蛎砧汲倦諺狐鈷瑚醐倖閤忽祭珊纂餐蕊杓詮岨粗醍凋禎冬筏釆毘畢斌蔽甫萌鮪椋爺鑓耀羅螺嵐榔",
      text:[
	"鴎 独鈷 古狐 嵐山 山嵐 牡蛎",
	"金毘羅 斌 岨道 釆 葵祭 粟立つ",
	"法螺 古諺 汲む 茶杓 珊瑚 編纂",
	"倖 鮪 砧 甫 午餐 隠蔽",
	"冬萌え 椋鳥 好々爺 倦厭 鑓水 茨",
	"詮索 禎 筏 凋落 粗忽 畢生",
	"太閤 栄耀 榔 醍醐 蕊 御蔭"
      ] },
    {
      name:"3078",
      lr:"▽",
      chars:"挨淫洩苑臥芥浬鰍翫笈兇匡狗躯沓窪桑卦跨吾叉拶屍藷恕笥狙舵箪耽暖智尿濡葱楳肘伏糞瞥粍棉麺愈淀掠諒鱗霊簾漏",
      text:[
	"浅葱 窪地 淫ら 原棉 卦体 雑沓",
	"愈々 病躯 兇手 浬 屍肉 一瞥",
	"箪笥 広辞苑 三叉 漏洩 諒恕 笈川",
	"霊智 吾桑 製麺 糞尿 淀川 挨拶",
	"賞翫 粍 甘藷 跨線橋 暖簾 逆鱗",
	"芥川 鰍 濡れ縁 面舵 片肘 匡",
	"走狗 狙撃 掠る 耽読 伏臥 楳"
      ] },
    {
      name:"3079",
      lr:"▽",
      chars:"穐溢胤瑛恩伽椛諌巌妓禽謹狗櫛佼膏笹嫉杓讐娼擾埴撰糎曽騒袖唾奪蹄轍妬憧匂剥樋眉豹葺蔑薮耀李梁淋魯鰐",
      text:[
	"羊蹄 美瑛 石膏 狗尾草 御伽 笹薮",
	"名妓 光耀 水禽 椛 匂い 魯山人",
	"佼成 穐 杓子 街娼 樋口 諌言",
	"恩讐 半袖 木曽 糎 板葺き 淋しい",
	"剥奪 憧れ 埴土 櫛巻き 海豹 鰐口",
	"軽蔑 眉唾 巌 横溢 嫉妬 梁上",
	"後胤 前轍 謹撰 騒擾 行李 娼妓"
      ] },
    {
      name:"3080",
      lr:"▽",
      chars:"茜按淫俺歌凱崖骸橿姦巾欣荊隙懸虎宏昂砦鯖娼城埴穿狙漕藻艇轍兎梼迩猫莫蛤膝媛斧庖摩枕冥淀藍琳漣聯賂聾倭賄",
      text:[
	"懸崖 茜草 聾者 梼原 狙う 巾着",
	"姦淫 激昂 宏美 脱兎 庖丁 石斧",
	"按分 漣 藍藻 倭国 残骸 凱歌",
	"聯隊 賄賂 迩摩 寸隙 欣快 漕艇",
	"城砦 俺 莫れ 才媛 埴輪 梼原",
	"冥王星 光琳 虎猫 鯖街道 娼婦 穿く",
	"荊 淀江 膝枕 転轍機 橿原 蛤"
      ] },
    {
      name:"3081",
      lr:"▽",
      chars:"挨姐厩穎牡迦俄峨蓋蛎鎌翫吃欽罫詣頚犬鹸乎虎垢鋼痕嵯拶晒宍叱峻廠鍾椙蹟椎釘瀞噸遁覗叛肘慕砲墨脈邑掠烈肋詫",
      text:[
	"厩出し 鋼廠 吃水 裏罫 確乎 覗く",
	"俄雪 遁辞 鎌倉 姐 挨拶 鍾乳",
	"噸 賞翫 初詣 穎 肋木 嵯峨",
	"頚動脈 洗い晒し 欽慕 肘鉄砲 白虎 瀞",
	"宍道 罫紙 掠める 墨痕 釈迦 旧蹟",
	"石鹸 蓋然 無垢 叛逆 峻烈 椙浦",
	"金釘 邑犬 椎名 詫び言 叱正 牡蛎"
      ] },
    {
      name:"3082",
      lr:"▽",
      chars:"或亥溢盈穎鴛駕鎧鰹翫桔尭矩粂茎頚鯉孔梗瑳咋斯篠蹴樵城杖拭迅雀揃茸椎辻鴇凪狽逼箆尤宥沃梨鱗麟聯魯狼",
      text:[
	"鴛城 側杖 穎 尭 清拭 逼迫",
	"頚骨 篠竹 沃素 寒鯉 辻 来駕",
	"尤物 或いは 凪 斯界 宥和 瑳",
	"品揃え 規矩 鱗茎 賞翫 桔梗 盈",
	"鰹節 椎茸 足蹴 鴇 狼狽 粂川",
	"樵 羽咋 秋雀 孔雀 聯動 亥年",
	"竹箆 溢れる 鎧 麟子 魯迅 洋梨"
      ] },
    {
      name:"3083",
      lr:"▽",
      chars:"唖梓萎吋迦晦喝恰乾貴宜脚侠釧醐庚轟坤采鮫鴫縮昌睡凄賎醍凧辰歎註牒貼堵寅禰琶莫硲肌毘琵戊烹吠牝猷揚羅璃隆瑠蓮藁",
      text:[
	"乾坤 石釧 鮫肌 晦渋 脚註 唖然",
	"瑠璃 禰宜 凄味 寅年 轟音 喝采",
	"通牒 隆昌 庚午 割烹 吋 貴賎",
	"琵琶湖 蓮華 安堵 上梓 凧揚げ 戊辰",
	"義侠 吠える 莫迦 恰好 采配 醍醐味",
	"禰宜 鴫山 金毘羅 睡蓮 牝 萎縮",
	"貼付 猷念 藁半紙 硲 凧 歎く"
      ] },
    {
      name:"3084",
      lr:"▽",
      chars:"旭綾鞍噂苛柿誼吃倶犬梧晃狛此窄灼妾裳秦訊椙摺岱托瀦凋捗杜鍍撞呑忍葱秤鉢緋膝蒜冨峰槙鵡勿柳楊亮禄蕨",
      text:[
	"余禄 吃語 進捗 灼く 此岸 倶楽部",
	"勿体 托鉢 凋落 梧 椙浦 甘柿",
	"鞍部 緋色 窄まる 鍍 撞木 好誼",
	"亮子 分葱 鵡川 噂 冨岡 槙峰",
	"愛妾 訊問 杜絶 野蒜 雲呑 苛性",
	"旭川 蕨岱 綾部 晃 楊柳 膝元",
	"忍摺 狛犬 天秤 衣裳 秦 瀦"
      ] },
    {
      name:"3085",
      lr:"▽",
      chars:"或按碓苛魁殻橿葛蒲柑諌玩毅橘駒乎剛惚堺鮭孜獅峻菖碩楕陀苔旦顛桃輩楳櫨隼蕃氷廟瀕鮒倣朋摩桝牝摸籾悶也李霊牢",
      text:[
	"也寸志 仏陀 朋輩 摸倣 苔寺 小堺",
	"桝谷 生駒 菖蒲 櫨 柑橘 牝",
	"霊廟 或いは 橿原 牢乎 摸作 按摩",
	"獅子舞 籾殻 峻別 楳 惚れる 悶着",
	"苛々 一旦 桃李 瀕する 楕円 蕃",
	"碓氷 玩味 碩学 隼田 孜々 剛毅",
	"秋鮭 諌死 顛末 紅葉鮒 葛湯 首魁"
      ] },
    {
      name:"3086",
      lr:"▽",
      chars:"夷迂厩盈怨荷蝦廻樺徽灸犬肴捌紫柴綬繍疹脊染穿狙辰檀弛猪捗椎掴澱兎鳶凪賑馬煤萩氾柊膝芙糞戊殆蒙蓉慾濫藍",
      text:[
	"紫檀 荷捌き 肴 灸 膝頭 輪廻",
	"蒙古 盈 朝凪 染繍 馬糞 猪口",
	"脊椎 慾 徽章 柊 氾濫 殆ど",
	"白樺 芙蓉 鳶尾 進捗 私怨 一掴み",
	"柴犬 湿疹 蝦夷 穿つ 煤払い 萩野",
	"厩舎 迂回 戊辰 澱 兎角 芙蓉",
	"藍色 略綬 刺繍 賑々 弛まぬ 狙い目"
      ] },
    {
      name:"3087",
      lr:"▽",
      chars:"渥咽唄煙鴛鰹竃韓畿弓僅硯鍵痕堺柵鴫穣秦箭祖綜捉叩檀蜘牒槌綴鄭菟沌汝猫廼煤稗廟浜埠斧峯蒙螺覧律呂歪",
      text:[
	"合鍵 綜覧 祖廟 僅少 叩く 鴛",
	"煤煙 螺子 咽頭 綴り 木槌 稗田",
	"廼 畿内 渥美 黒檀 蜘 豊穣",
	"竃猫 残痕 駐韓 秦野 混沌 本鰹",
	"呂律 綴字 硯北 歪曲 通牒 鴫焼き",
	"堺市 択捉 弓箭 斧 便蒙 浜唄",
	"汝 木菟 鄭重 峯岸 埠頭 防護柵"
      ] },
    {
      name:"3088",
      lr:"▽",
      chars:"梓謂磯叡苑恢碍赫茅潅祇圭稽隙鍵袴巷鴻鵠孜煮紗酋妾掻柁坦柘椿挺填妬菟遁杷斑枇肘弼葺枕蓑尤耀玲亙",
      text:[
	"蓑虫 遁走 隙間 柘 平坦 湯掻",
	"孜々 木菟 会稽 叡知 弼 更紗",
	"男妾 亙る 妬む 潅木 栄耀 圭角",
	"肘掛け 鍵盤 所謂 革袴 茅葺き 酋長",
	"填補 碍子 巷説 寒椿 御苑 一挺",
	"赫赫 玲於奈 鴻鵠 地祇 梓橋 枇杷",
	"柁 枕辺 斑点 恢復 磯煮 尤も"
      ] },
    {
      name:"3089",
      lr:"▽",
      chars:"旭萎吋霞柿贋妓仇渠駆串窟栗狐檎瑚晃梗浩溝鴻鵠惚珊竺洲縮娼裾栖栴膳蛸旦歎檀馳洞頓嚢蚤杷叛飯枇氷浜斧謀孟也佑祐傭璃林琳瑠漣",
      text:[
	"仇討ち 洞窟 感歎 枇杷 謀叛 氷嚢",
	"惚れ惚れ 山裾 整頓 天竺 私娼 萎縮",
	"串柿 洲浜 娼妓 栗栖 狐疑 贋作",
	"旭日 手斧 鴻鵠 元旦 膳所 傭船",
	"林檎 春霞 吋 浩 溝渠 栴檀",
	"飯蛸 梗概 瑠璃色 祐也 馳駆 蚤の市",
	"漣 孟春 天佑 珊瑚 晃 光琳"
      ] },
    {
      name:"3090",
      lr:"▽",
      chars:"葵闇夷溢烏閏甥珂鎧顎鰹桔沓荊拳股鈷梗匙雌蕊讐銃楯渚薯梢埴雛袖黛鷹弾栂塘那琶馬盃狽筈琵鰭腹扮粉僻鳳哩姪弥煉狼",
      text:[
	"花鰹 匙加減 寒葵 烏合 桔梗 酒盃",
	"渚 顎骨 那珂 煉炭 鳳雛 末梢",
	"鷹派 楯 矢筈 雌蕊 令甥 焼夷弾",
	"琵琶 扮する 狼狽 復讐 鎧袖 僻村",
	"姪っ子 馬鈴薯 拳銃 腹鰭 埴輪 溢血",
	"独鈷 荊 夕闇 弥生 粉黛 塘路",
	"栂 雪沓 太股 扮装 閏年 哩"
      ] },
    {
      name:"3091",
      lr:"▽",
      chars:"娃奄伽廻劃殻笠兜乾貫妓鋸欣芹屑鍬菰檎硬紘膏漉坤捌燦痔蒔妾芯聖騨辿苧喋銚碇砺刀薙麦誹樋稗謬斌撫腹牟猷輿藍林苓",
      text:[
	"漉く 欣然 麦蒔き 水捌け 乾坤 真菰",
	"愛撫 喋々 銚子 娃 奄美 高樋",
	"輿望 妾腹 聖猷 輪廻 辿る 三笠",
	"斌 薙刀 区劃 鍬形虫 苧殻 伽藍",
	"林檎 硬膏 稗貫 西牟田 八紘 芹",
	"誹る 鋸屑 苓 芸妓 燦々 痔",
	"兜虫 碇 帯芯 砺波 誤謬 飛騨"
      ] },
    {
      name:"3092",
      lr:"▽",
      chars:"碓牡峨赫渠桐卦鶏桁狐喉杭嵯冴埼撒詩而屡酋松棲脆戚脊賊茸柱帖潰蹄轍敦鍋濡猫盃噺匪覆糞篇庖棒吠睦滅杢簾肋",
      text:[
	"鍋物 橋桁 縁戚 酋長 埼玉 庖丁",
	"睦言 玉杢 法帖 噺 形而下 青桐",
	"隠棲 賞盃 屡々 喉自慢 赫々 覆轍",
	"松茸 牡牛 桐箱 吠える 狐火 詩篇",
	"棒杭 簾中 蹄形 有卦 脊柱 敦子",
	"脆弱 豆撒き 鶏肋 猫糞 潰滅 濡れ鼠",
	"開渠 張碓 匪賊 井桁 冴える 嵯峨"
      ] },
    {
      name:"3093",
      lr:"▽",
      chars:"姶夷鵜旺俄鎧葛兜萱粥姦岐掬黍彊芹祁珪堅鼓梗忽塞薩餐斯痔汐叱疾曙鉦閃其蔦澱涜呑葱晩疋粉娩捧蓬冒槙鮪牟尤弥莱櫓牢",
      text:[
	"梗塞 七草粥 冒涜 芹の花 世阿弥 鉦鼓",
	"細萱 東夷 閃き 旺盛 鎧 蓬莱",
	"薩長 叱責 内兜 忽然 葱鮪 斯道",
	"櫓下 砂糖黍 其の 祁答院 俄然 珪酸",
	"一掬 槙 痔疾 牟岐 澱粉 堅牢",
	"蔦葛 汐入 尤も 捧心 晩餐 鵜呑み",
	"曙光 相姦 姶良 分娩 自彊 疋"
      ] },
    {
      name:"3094",
      lr:"▽",
      chars:"舘稀榊恕鍍灘弗穆爺宥亙",
      text:[
	"弗素 宥恕 榊原 亙る 穆 下灘",
	"老爺 月舘 鍍 稀少"
      ] }
  ];

  // ===================================================================
  // title

  for (var i = 0; i < lt.lesson.length; i++) {
    if (lt.lesson[i].title == null) {
      var s = lt.lesson[i].text[0];
      if (12 < s.length) {
	s = s.substr(0, 12 - 1) + '...';
      }
      lt.lesson[i].title = lt.lesson[i].name;
      if (lt.lesson[i].lr != null) {
	lt.lesson[i].title += ' (' + lt.lesson[i].lr + ')';
      }
      lt.lesson[i].title += ' ' + s;
    }
  }

  // ===================================================================
  // add entry

  el.addlt(lt);
}
