// kanji2136
// 
// Copyright (C) 2013  YUSE Yosihiro
// 
// This program is free software; you can redistribute it and/or modify
// it under the terms of the GNU General Public License as published by
// the Free Software Foundation; either version 2 of the License, or
// (at your option) any later version.
// 
// This program is distributed in the hope that it will be useful,
// but WITHOUT ANY WARRANTY; without even the implied warranty of
// MERCHANTABILITY or FITNESS FOR A PARTICULAR PURPOSE.  See the
// GNU General Public License for more details.
// 
// You should have received a copy of the GNU General Public License
// along with this program; if not, write to the Free Software
// Foundation, Inc., 51 Franklin St, Fifth Floor, Boston, MA  02110-1301  USA


{
  var lt = new Object();

  // ===================================================================
  // config

  lt.id = "kanji2136";
  lt.title = "常用漢字 2136 字";

  lt.lesson = [
    {
      title:"L.1 小学一年生 - 10級 [日一二三十] (0+5)",
      chars:"日一二三十",
      text:[
        "日は三つと一つで二十は",
        "一つと二十で三の日を",
        "二十は一つの三の日は",
        "二十に一つは日と三の"
      ] },
    {
      title:"L.2 小学一年生 - 10級 [大小人年中] (5+5)",
      chars:"大小人年中",
      text:[
        "小さい年の中に大人の",
        "小さくてお年が一人に大きい中の",
        "中と小さくて大きい一人をお年で",
        "一年を小さく中と人で大きい"
      ] },
    {
      title:"L.3 小学一年生 - 10級 [本五四出上] (10+5)",
      chars:"本五四出上",
      text:[
        "本で出た四つに五の上がって",
        "出て日本で上げて四日に五の",
        "日出が五つを二本で四日は上がる",
        "本人の上がった四の五の出した"
      ] },
    {
      title:"L.4 小学一年生 - 10級 [学生月六手] (15+5)",
      chars:"学生月六手",
      text:[
        "月日と生きて手で大学に六の",
        "六の大学を生が月の手本は",
        "学生の上手に六の年月を",
        "六つが大学で月日が生きる手に"
      ] },
    {
      title:"L.5 小学一年生 - 10級 [八田見九七] (20+5)",
      chars:"八田見九七",
      text:[
        "見て九の八の七つと田中で",
        "九の見る本田で八つが七日の",
        "田と八日で七日と九の見える",
        "七日に九の見て八の八田から"
      ] },
    {
      title:"L.6 小学一年生 - 10級 [子立百目力] (25+5)",
      chars:"子立百目力",
      text:[
        "立つ子の百の大目を出力に",
        "日立に子は出力を目に百の",
        "出力を立って目は百の子は",
        "子は出力を目の百の立った"
      ] },
    {
      title:"L.7 小学一年生 - 10級 [円気山金千] (30+5)",
      chars:"円気山金千",
      text:[
        "円山に金を気が千の",
        "気で大円がお金に一千が大山の",
        "山上と一円はお金が気の一千は",
        "お金の山田から千田は気を円山から"
      ] },
    {
      title:"L.8 小学一年生 - 10級 [入下正川水] (35+5)",
      chars:"入下正川水",
      text:[
        "下を正しく水上に川で入力の",
        "入力に立川が正しくて水を下で",
        "正しい入力に大川が下げた水田と",
        "入力の下が正しい川に水力と"
      ] },
    {
      title:"L.9 小学一年生 - 10級 [名町木文校] (40+5)",
      chars:"名町木文校",
      text:[
        "名が学校に文は町に木で",
        "学校の名で木を本文が町を",
        "下町に文と人名に三木を学校が",
        "下校を町と人文を木下に名の"
      ] },
    {
      title:"L.10 小学一年生 - 10級 [車先男女村] (45+5)",
      chars:"車先男女村",
      text:[
        "先生を車中の男女と中村から",
        "下車が先生と中村が男女は",
        "男子が女の先と車を中村に",
        "男子に車の女子は先生が中村に"
      ] },
    {
      title:"L.11 小学一年生 - 10級 [空口早足石] (50+5)",
      chars:"空口早足石",
      text:[
        "足しを空いて立石に山口で早々と",
        "山口が空いて早々と足の大石で",
        "山口で空いた早く足りる石見と",
        "足りた早い石川は山口に空いて"
      ] },
    {
      title:"L.12 小学一年生 - 10級 [白土青林火] (55+5)",
      chars:"白土青林火",
      text:[
        "青田で白む小林は火口の土木を",
        "土は空白な火口が青く林に",
        "火気の青くて小林を白金は土手が",
        "白日の林に土木を大火で青空は"
      ] },
    {
      title:"L.13 小学一年生 - 10級 [天左右音赤] (60+5)",
      chars:"天左右音赤",
      text:[
        "音は右が天と赤い左右の",
        "天気と左右が本音に赤い",
        "左右と天文に赤土で足音が",
        "赤らんだ本音の右目で天気の左右に"
      ] },
    {
      title:"L.14 小学一年生 - 10級 [王森花雨字] (65+5)",
      chars:"王森花雨字",
      text:[
        "花火の大雨と文字が森は王子を",
        "花王と小雨に文字と三森が",
        "ローマ字に雨が花田と森林が四天王の",
        "三森に女王が文字で花火と小雨に"
      ] },
    {
      title:"L.15 小学一年生 - 10級 [玉糸休夕草] (70+5)",
      chars:"玉糸休夕草",
      text:[
        "目玉と草花が夕の休みと生糸が",
        "天草は目玉が夕べに休まって糸口に",
        "糸田と玉川で七夕と休みは草々を",
        "草木に玉子の生糸と七夕に休む"
      ] },
    {
      title:"L.16 小学一年生 - 10級 [竹虫犬耳貝] (75+5)",
      chars:"竹虫犬耳貝",
      text:[
        "虫に耳で犬ころを竹村は赤貝で",
        "玉虫に貝は名犬に竹で耳が",
        "耳で赤貝が田虫に犬は竹村と",
        "犬ころに耳で玉虫と竹田が赤貝は"
      ] },
    {
      title:"L.17 小学二年生 - 9級 [会国時同長] (80+5)",
      chars:"会国時同長",
      text:[
        "同時と中国で学会と長くて",
        "国王は同一だ時々大会が長けて",
        "同じだ学長と同時の国会は",
        "同時が長けて天国で大会は"
      ] },
    {
      title:"L.18 小学二年生 - 9級 [東西南北行] (85+5)",
      chars:"東西南北行",
      text:[
        "東西と南山に行なう上北を",
        "行なって南山は北目に西は東大で",
        "東南に下北の行なう西と",
        "東南を西が北目で行なって"
      ] },
    {
      title:"L.19 小学二年生 - 9級 [間方分前後] (90+5)",
      chars:"間方分前後",
      text:[
        "後を方々は分かる人間と前で",
        "前後が分けた方は空間が",
        "名前の前後で時間と一方を分立と",
        "分ける後ろが夕方で時間の名前が"
      ] },
    {
      title:"L.20 小学二年生 - 9級 [地場合京社] (95+5)",
      chars:"地場合京社",
      text:[
        "場合を会社が大地で東京に",
        "東京から場合の地名は社長と",
        "地名に場合と中京で本社を",
        "東京と社名が場合に地中を"
      ] },
    {
      title:"L.21 小学二年生 - 9級 [新自高内回] (100+5)",
      chars:"新自高内回",
      text:[
        "高木と社内に一回で新しくて自社で",
        "国内で高校と自立の新入が一回で",
        "一回の社内を新しい高くて自分で",
        "新たな山内から自分の一回で高校と"
      ] },
    {
      title:"L.22 小学二年生 - 9級 [通市米午明] (105+5)",
      chars:"通市米午明",
      text:[
        "文通と米国から明日は午後で市内に",
        "通す午前の市内に米国から明日に",
        "日米と明日は市内を午前の通りで",
        "米国から明日で同市を通う午後で"
      ] },
    {
      title:"L.23 小学二年生 - 9級 [当家教野来] (110+5)",
      chars:"当家教野来",
      text:[
        "家は文教に当時で分野が出来る",
        "当たって家を中野に出来た教える",
        "本来中野を教えた本家が当分を",
        "国家の当てる出来た山野と教えて"
      ] },
    {
      title:"L.24 小学二年生 - 9級 [理体強外作] (115+5)",
      chars:"理体強外作",
      text:[
        "外れて地理と本体を作家と強力の",
        "体外の強くて天理が作文を",
        "外れた強い作る体が天理と",
        "作って天理は本体と時間外は強いて"
      ] },
    {
      title:"L.25 小学二年生 - 9級 [万公近思道] (120+5)",
      chars:"万公近思道",
      text:[
        "近くで道理は万人と公社を思って",
        "万国で思う近々公立で王道を",
        "公国を道理の万の思った近く",
        "手近だ万の思う道で公社は"
      ] },
    {
      title:"L.26 小学二年生 - 9級 [用点心今原] (125+5)",
      chars:"用点心今原",
      text:[
        "用いる時点に今日で中心を川原に",
        "用いた時点は今生と心の原理で",
        "時点の用は心中と原理に今日で",
        "心に用いた時点を今は原理に"
      ] },
    {
      title:"L.27 小学二年生 - 9級 [海多話記書] (130+5)",
      chars:"海多話記書",
      text:[
        "話に書記の多い海中を",
        "大海を多分お話と書いた上記に",
        "多分が上記にお話と本書が海女の",
        "多分海原と話す書く記入に"
      ] },
    {
      title:"L.28 小学二年生 - 9級 [考組首画交] (135+5)",
      chars:"考組首画交",
      text:[
        "考えた組合に自画の外交が手首を",
        "組み立てて交点と作画の生首が考える",
        "考えた原画は組合に交わった一首が",
        "組合せを一首の考えた自画で外交が"
      ] },
    {
      title:"L.29 小学二年生 - 9級 [数工計切少] (140+5)",
      chars:"数工計切少",
      text:[
        "大切だ少数の計画を工学は",
        "回数に工学が切った少しに一計で",
        "合計で名工の見切った少しに小数が",
        "工学の少しで大切だ数学で計画と"
      ] },
    {
      title:"L.30 小学二年生 - 9級 [電売知引半] (145+5)",
      chars:"電売知引半",
      text:[
        "売って知る引用と電話が半分と",
        "手引は売って半田は知らす電子は",
        "長引く半分が知る電話が売上を",
        "半田と知って売った引火の電子は"
      ] },
    {
      title:"L.31 小学二年生 - 9級 [活台線風聞] (150+5)",
      chars:"活台線風聞",
      text:[
        "聞いた台数を風だ外線と生活に",
        "聞く台数に回線と風上に活用は",
        "作風を台数は外線が活用の聞く",
        "台数の聞く活用は作風に回線と"
      ] },
    {
      title:"L.32 小学二年生 - 9級 [朝言夜語楽] (155+5)",
      chars:"朝言夜語楽",
      text:[
        "今朝に言語の今夜を楽しくて",
        "今夜と楽しく言語を明朝の",
        "言語で朝は楽しんだ夜中を",
        "言語に今朝を夜間が楽しい"
      ] },
    {
      title:"L.33 小学二年生 - 9級 [船食谷歩算] (160+5)",
      chars:"船食谷歩算",
      text:[
        "計算で立食は一歩の船上と四谷の",
        "一歩で食べる下船の計算と谷で",
        "歩道に食う本船で計算は大谷が",
        "大谷が会食は計算で歩行が方船で"
      ] },
    {
      title:"L.34 小学二年生 - 9級 [黒直買広番] (165+5)",
      chars:"黒直買広番",
      text:[
        "一番を白黒が広場の買って直前で",
        "黒川に広げる直行が一番に買う",
        "直前は買う広く地番で黒字が",
        "一番が買った直前は広東を黒く"
      ] },
    {
      title:"L.35 小学二年生 - 9級 [止親元戸古] (170+5)",
      chars:"止親元戸古",
      text:[
        "古風だ親方の手元が止める戸で",
        "古川と戸に親で止めて元気な",
        "元気の親子で戸を中古に止めて",
        "戸を元気で古林が止まって親子と"
      ] },
    {
      title:"L.36 小学二年生 - 9級 [頭答太帰形] (175+5)",
      chars:"頭答太帰形",
      text:[
        "回答が先頭で人形を太田が帰した",
        "帰した太田に形で先頭と回答の",
        "答える太田で人形を先頭で帰った",
        "帰る先頭が太字で答えた人形で"
      ] },
    {
      title:"L.37 小学二年生 - 9級 [声店園科門] (180+5)",
      chars:"声店園科門",
      text:[
        "声に理科の入門で書店と通園の",
        "音声は学科と入門を店長は田園の",
        "店内に科学を田園の門口は声明の",
        "入門の本科と音声の店頭と田園を"
      ] },
    {
      title:"L.38 小学二年生 - 9級 [光何週室色] (185+5)",
      chars:"光何週室色",
      text:[
        "教室が光は来週を色の何せ",
        "明色で夜光の週と教室で何時に",
        "夜光に何分が教室に色々の今週が",
        "日光を色気は教室を何回と今週は"
      ] },
    {
      title:"L.39 小学二年生 - 9級 [歌春夏秋冬] (190+5)",
      chars:"歌春夏秋冬",
      text:[
        "秋雨に冬場は夏休みで早春に歌って",
        "国歌は秋と夏を新春は冬で",
        "冬は来春が夏休みに秋と歌声で",
        "秋田を立冬と夏が春日の歌う"
      ] },
    {
      title:"L.40 小学二年生 - 9級 [紙毎読父母] (195+5)",
      chars:"紙毎読父母",
      text:[
        "父母は手紙に毎日が読んで",
        "毎日の母音と手紙に父母で読んだ",
        "父に読谷は母親で毎日に手紙が",
        "母親の父親を読点の毎日が紙を"
      ] },
    {
      title:"L.41 小学二年生 - 9級 [顔馬友図丸] (200+5)",
      chars:"顔馬友図丸",
      text:[
        "早馬が友に顔と丸くて図で",
        "交友と図形に丸太の馬力は顔色で",
        "丸く馬車と友人を図形と顔の",
        "友人を顔に赤丸を出馬は地図の"
      ] },
    {
      title:"L.42 小学二年生 - 9級 [走毛晴池才] (205+5)",
      chars:"走毛晴池才",
      text:[
        "画才は晴れた走って毛虫と小池を",
        "毛を多才だ晴れた走った池と",
        "天才を晴らした電池は走行が石毛に",
        "毛頭学才は晴らす小池田で走行と"
      ] },
    {
      title:"L.43 小学二年生 - 9級 [羽細角寺岩] (210+5)",
      chars:"羽細角寺岩",
      text:[
        "羽目は三角と細かく社寺は岩角で",
        "羽目と岩石は一角を社寺が細かく",
        "四角くて社寺の明細だ岩石が羽後で",
        "羽目に細かで岩場の古寺と角は"
      ] },
    {
      title:"L.44 小学二年生 - 9級 [弱肉遠曜星] (215+5)",
      chars:"弱肉遠曜星",
      text:[
        "土曜日で星野の遠出で弱点は肉声と",
        "金星は肉体の弱気な遠方で土曜を",
        "遠山で肉体が弱める星図と日曜に",
        "図星と弱気だ火曜と肉に遠く"
      ] },
    {
      title:"L.45 小学二年生 - 9級 [茶雪昼鳥魚] (220+5)",
      chars:"茶雪昼鳥魚",
      text:[
        "茶に水鳥を雪で昼間は金魚と",
        "雪国を番茶に昼間と紙魚が鳥海で",
        "一昼夜はお茶を鳥目の魚を大雪と",
        "鳥海から小雪の魚が茶を昼間は"
      ] },
    {
      title:"L.46 小学二年生 - 9級 [牛兄弟姉妹] (225+5)",
      chars:"牛兄弟姉妹",
      text:[
        "姉は牛馬が姉妹を兄弟で",
        "兄弟を姉妹に牛馬を",
        "妹に姉は兄弟と牛の",
        "兄弟が姉妹に牛は"
      ] },
    {
      title:"L.47 小学二年生 - 9級 [絵里黄雲矢] (230+5)",
      chars:"絵里黄雲矢",
      text:[
        "矢田に雲で黄色の絵に里を",
        "南雲で矢野の山里を下絵で黄土は",
        "八雲に矢野が絵本と山里を黄色の",
        "雲を矢野に絵画と黄色く玉里で"
      ] },
    {
      title:"L.48 小学二年生 - 9級 [鳴麦刀弓汽] (235+5)",
      chars:"鳴麦刀弓汽",
      text:[
        "弓道が麦と名刀で汽車と鳴った",
        "弓道は鳴らした汽船と麦で竹刀の",
        "弓道に汽船が鳴って名刀の小麦を",
        "弓で汽船と鳴らす刀自が麦茶で"
      ] },
    {
      title:"L.49 小学三年生 - 8級 [事者発部員] (240+5)",
      chars:"事者発部員",
      text:[
        "会員の記事で前者と出発に部長の",
        "人員を外部で用事と発電の弱者が",
        "本部の会員で事後を前者は発音で",
        "頭部の前者と会員は記事の発生と"
      ] },
    {
      title:"L.50 小学三年生 - 8級 [対業相度問] (245+5)",
      chars:"対業相度問",
      text:[
        "問って首相の相対と一度で作業に",
        "問った相手の何度を対は業者で",
        "問った高度で作業を対で相対が",
        "相手に作業の高度な対と問った"
      ] },
    {
      title:"L.51 小学三年生 - 8級 [定全開決代] (250+5)",
      chars:"定全開決代",
      text:[
        "全体と定めた開ける代って決まる",
        "決める定食は代わる開発が全てで",
        "定まって開発で全体に決定を代入に",
        "開発と代わる決定に全土で"
      ] },
    {
      title:"L.52 小学三年生 - 8級 [第実主動調] (255+5)",
      chars:"第実主動調",
      text:[
        "実った店主は調子で動作と第二が",
        "調べる第二を実行は主人と行動が",
        "事実を調べる店主で第一を動かす",
        "自動な地主が第二を調子と実行の"
      ] },
    {
      title:"L.53 小学三年生 - 8級 [題意区化都] (260+5)",
      chars:"題意区化都",
      text:[
        "区切った用意を都市に問題が化学に",
        "問題の意見を都市と区切って文化に",
        "都合は化学の意図が問題で区切る",
        "用意と都市で文化を問題と区切った"
      ] },
    {
      title:"L.54 小学三年生 - 8級 [所表期物安] (265+5)",
      chars:"所表期物安",
      text:[
        "安西に時期を所々は発表に物理の",
        "物理が安心な期間が発表で長所の",
        "安い同期で表明が物体と部所の",
        "発表に安心な期間と場所が物理の"
      ] },
    {
      title:"L.55 小学三年生 - 8級 [委重打予面] (270+5)",
      chars:"委重打予面",
      text:[
        "重点と面白くて打って予定で委せる",
        "打った予定は一面が委員会と重ねる",
        "打った委員が予定で重なって面白い",
        "予算の委員に打った多重は面白を"
      ] },
    {
      title:"L.56 小学三年生 - 8級 [反運平持和] (275+5)",
      chars:"反運平持和",
      text:[
        "反対は持って和名で大平の海運に",
        "反対に平原の持った親和の運用で",
        "平行の持って反発と平和な運算と",
        "平行な平和の持った運用を反は"
      ] },
    {
      title:"L.57 小学三年生 - 8級 [勝進世島県] (280+5)",
      chars:"勝進世島県",
      text:[
        "進行の勝手で中島と世話は同県が",
        "森島と勝手な近県の出世は進歩に",
        "決勝の同県を野島に世は進行で",
        "県内を出世が勝った大島が進化の"
      ] },
    {
      title:"L.58 小学三年生 - 8級 [取界局向品] (285+5)",
      chars:"取界局向品",
      text:[
        "局所の新品と世界は取る方向で",
        "世界が先取で部品に開局と向うで",
        "世界が取り出した局面が作品を向上が",
        "意向を切り取りが作品で局面と世界の"
      ] },
    {
      title:"L.59 小学三年生 - 8級 [院次集死受] (290+5)",
      chars:"院次集死受",
      text:[
        "受けて死んだ次元の集合に学院の",
        "集合で次が死後を受ける大学院の",
        "集計に受ける次で死線を院内で",
        "書院と受けた集合に死期の相次いで"
      ] },
    {
      title:"L.60 小学三年生 - 8級 [使投育指送] (295+5)",
      chars:"使投育指送",
      text:[
        "お送りが教育で投石の使って指定の",
        "体育と送る投入で使用は指定で",
        "使用が指定は投じた送る教育が",
        "投入を育てる送金が指定は使用に"
      ] },
    {
      title:"L.61 小学三年生 - 8級 [両係放式神] (300+5)",
      chars:"両係放式神",
      text:[
        "天神で開放に両方は係数で形式に",
        "係わって両方に神月で書式が開放は",
        "係った両方で放言と女神の形式は",
        "両者と名神に書式が放送に係数を"
      ] },
    {
      title:"L.62 小学三年生 - 8級 [急感住有終] (305+5)",
      chars:"急感住有終",
      text:[
        "終わって有用な住所で感じて急行が",
        "終る住所に有で急きょ感じて",
        "感じる住所に有理の終える早急だ",
        "住人に終止と急行に感じた有理が"
      ] },
    {
      title:"L.63 小学三年生 - 8級 [役鉄流身農] (310+5)",
      chars:"役鉄流身農",
      text:[
        "役所に自身は流れた近鉄は農業が",
        "農業を主役が投身に鉄が流行った",
        "流れて農家が役立って自身で近鉄の",
        "中身を農学が流行に役者の鉄は"
      ] },
    {
      title:"L.64 小学三年生 - 8級 [真転屋配球] (315+5)",
      chars:"真転屋配球",
      text:[
        "部屋と真中は地球の転送が配線で",
        "部屋で真な心配の転送が電球は",
        "心配と部屋は真顔の地球を転送は",
        "球面で部屋が転送を真心は配送で"
      ] },
    {
      title:"L.65 小学三年生 - 8級 [談消乗橋味] (320+5)",
      chars:"談消乗橋味",
      text:[
        "高橋の相談で消えた乗る意味で",
        "意味に石橋で相談に乗車を取消は",
        "高橋で意味が会談と乗算は取消の",
        "意味の相談に鉄橋と乗って消えた"
      ] },
    {
      title:"L.66 小学三年生 - 8級 [商落想着館] (325+5)",
      chars:"商落想着館",
      text:[
        "予想が落ちた着々館内が商売の",
        "着地は落す年商が理想は休館の",
        "着々商船は集落の発想に会館が",
        "着目と思想に図書館の落ちる商船の"
      ] },
    {
      title:"L.67 小学三年生 - 8級 [路銀助由起] (330+5)",
      chars:"路銀助由起",
      text:[
        "都銀と回路で自由の起動が助けた",
        "起こる小路を銀行に助かる理由は",
        "助かる起こした自由の回路が銀色に",
        "自由の起動は回路を助かって銀行に"
      ] },
    {
      title:"L.68 小学三年生 - 8級 [待横申階注] (335+5)",
      chars:"待横申階注",
      text:[
        "期待を横着す申して階数が注意は",
        "階で申す横着して注意を期待の",
        "受注を待つ階数で申す横目を",
        "申年に期待の東横を発注の階数に"
      ] },
    {
      title:"L.69 小学三年生 - 8級 [命追宮美負] (340+5)",
      chars:"命追宮美負",
      text:[
        "勝負で命中に宮中と美で追って",
        "命日が追った負けて美しい宮前に",
        "負けて人命と美しい追記が宮原を",
        "宮原で追って美しく人命を負かした"
      ] },
    {
      title:"L.70 小学三年生 - 8級 [病洋究研整] (345+5)",
      chars:"病洋究研整",
      text:[
        "整形は研究に洋室が病死で",
        "研究所は発病が洋品に整数は",
        "発病は洋書で整理に研究室の",
        "研究の病弱で整数を洋食が"
      ] },
    {
      title:"L.71 小学三年生 - 8級 [始港葉号他] (350+5)",
      chars:"始港葉号他",
      text:[
        "番号を港と始まった言葉を他人で",
        "始まった開港を他が言葉の番号で",
        "言葉は他が記号の空港で開始を",
        "始めた他方の空港で番号を言葉の"
      ] },
    {
      title:"L.72 小学三年生 - 8級 [福悪仕根守] (355+5)",
      chars:"福悪仕根守",
      text:[
        "仕方と根号を福音に見守って悪く",
        "福島を仕事は子守で根本の悪と",
        "島根を悪手と福地を子守の仕事に",
        "悪口に根気が仕事に福田から子守を"
      ] },
    {
      title:"L.73 小学三年生 - 8級 [深州客返央] (360+5)",
      chars:"深州客返央",
      text:[
        "中央の返事は九州から深夜を客室が",
        "九州は客土で返事は中央に深意は",
        "白州のご返送を中央のお客で深意の",
        "九州の返す中央のお客は深くて"
      ] },
    {
      title:"L.74 小学三年生 - 8級 [医写苦様宿] (365+5)",
      chars:"医写苦様宿",
      text:[
        "新宿に写真の医者が様々な苦しい",
        "苦手な新宿の写真に同様の医者は",
        "原宿は苦しんだ医者が写真を仕様で",
        "写真を医大が宿題に苦しんで仕様書を"
      ] },
    {
      title:"L.75 小学三年生 - 8級 [具登去昭庭] (370+5)",
      chars:"具登去昭庭",
      text:[
        "去った登場に具体化が家庭に昭和は",
        "去る道具で登校を家庭は昭和で",
        "家庭を消去で登校に具合は昭和の",
        "消去を昭和と家庭を具合に登場は"
      ] },
    {
      title:"L.76 小学三年生 - 8級 [級族波駅曲] (375+5)",
      chars:"級族波駅曲",
      text:[
        "作曲で駅前に中級の電波に家族と",
        "曲げる高波は家族で駅員に同級は",
        "波を親族と駅前を級数と曲線に",
        "電波を家族に駅前と同級の作曲を"
      ] },
    {
      title:"L.77 小学三年生 - 8級 [旅練君習油] (380+5)",
      chars:"旅練君習油",
      text:[
        "君は練習と油絵は旅行が",
        "練習と旅立って君主の石油は",
        "君が旅行は学習が練習と原油が",
        "君が原油の旅行と練習を"
      ] },
    {
      title:"L.78 小学三年生 - 8級 [坂等遊速血] (385+5)",
      chars:"坂等遊速血",
      text:[
        "遊ぶ速度が血色の坂下で対等な",
        "血行で坂下を高等だ早速回遊で",
        "坂本が速度を血行と等しく回遊は",
        "坂下に回遊は平等な流血は速度が"
      ] },
    {
      title:"L.79 小学三年生 - 8級 [軽庫板服幸] (390+5)",
      chars:"軽庫板服幸",
      text:[
        "服役に軽業で国庫を幸運の黒板が",
        "黒板が出庫で服役が幸いで軽くて",
        "車庫を花板と幸いで感服の気軽な",
        "金庫が画板の幸いだ足軽を和服で"
      ] },
    {
      title:"L.80 小学三年生 - 8級 [短岸温倍秒] (395+5)",
      chars:"短岸温倍秒",
      text:[
        "短い温度に倍数は秒と海岸が",
        "何秒は短所に温かい倍に海岸線の",
        "対岸に温度は何秒に倍と短大に",
        "倍で温まって短期を秒と海岸に"
      ] },
    {
      title:"L.81 小学三年生 - 8級 [列息丁酒薬] (400+5)",
      chars:"列息丁酒薬",
      text:[
        "気息が薬を酒田で丁度点列が",
        "配列に薬が丁目と気息で日本酒が",
        "列島で酒に気息の丁度な目薬を",
        "酒は気息が丁度の列を生薬と"
      ] },
    {
      title:"L.82 小学三年生 - 8級 [炭祭豆荷筆] (405+5)",
      chars:"炭祭豆荷筆",
      text:[
        "筆者が祭日で出荷と炭火に豆球は",
        "負荷が筆者の小豆で炭火の祭日は",
        "黒豆で石炭が自筆の負荷で祭る",
        "筆者の黒豆を炭と負荷が祭った"
      ] },
    {
      title:"L.83 小学三年生 - 8級 [勉章飲植皮] (410+5)",
      chars:"勉章飲植皮",
      text:[
        "勉強で植えた皮相と一章が飲む",
        "外皮に植物の飲む勉強の章が",
        "勉強を皮肉で飲んだ植えて一章が",
        "皮肉な植えた勉強は飲んで文章の"
      ] },
    {
      title:"L.84 小学三年生 - 8級 [暗悲陽童箱] (415+5)",
      chars:"暗悲陽童箱",
      text:[
        "重箱と童子が悲しく暗に陽光は",
        "暗黒な箱根に陽子は悲しく神童が",
        "箱根と暗号は童画で太陽が物悲しくて",
        "悲しくて暗号と重箱の童心は陽気の"
      ] },
    {
      title:"L.85 小学三年生 - 8級 [礼湖泳詩帳] (420+5)",
      chars:"礼湖泳詩帳",
      text:[
        "詩文がお礼で通帳と湖水が水泳を",
        "詩歌のお礼が湖西の水泳で通帳の",
        "お礼は詩文と記帳の湖と水泳の",
        "通帳に湖と詩歌のお礼が水泳に"
      ] },
    {
      title:"L.86 小学三年生 - 8級 [湯畑昔歯寒] (425+5)",
      chars:"湯畑昔歯寒",
      text:[
        "今昔は歯科で田畑の湯原は寒さに",
        "昔は川畑が大寒の湯で歯科は",
        "お湯を歯科が寒さを畑が大昔で",
        "歯科は大畑が大昔は寒波をお湯は"
      ] },
    {
      title:"L.87 小学三年生 - 8級 [緑暑氷柱漢] (430+5)",
      chars:"緑暑氷柱漢",
      text:[
        "氷室で緑茶の電柱を暑中の漢字は",
        "緑に氷山で角柱の暑中が漢字を",
        "火柱と暑中に緑を流氷に漢字を",
        "円柱が大暑と氷点で緑化と漢字が"
      ] },
    {
      title:"L.88 小学三年生 - 8級 [鼻拾笛羊皿] (435+5)",
      chars:"鼻拾笛羊皿",
      text:[
        "拾って皿で鼻毛を汽笛が山羊で",
        "山羊で皿に汽笛が目鼻の拾う",
        "鼻と皿が汽笛で拾った山羊と",
        "鼻毛の皿に山羊は拾って汽笛が"
      ] },
    {
      title:"L.89 小学四年生 - 7級 [的議戦民連] (440+5)",
      chars:"的議戦民連",
      text:[
        "会戦を会議の植民地を目的と連係の",
        "戦記は住民を連勝と議長を目的が",
        "議会の民主が連れて連戦に目的の",
        "人民で目的は会議に道連れは戦前を"
      ] },
    {
      title:"L.90 小学四年生 - 7級 [関機要成選] (445+5)",
      chars:"関機要成選",
      text:[
        "選外で作成が機会と所要は関係の",
        "機長に関係で重要な公選と作成の",
        "機関は予選で主要の生成で",
        "機会に予選は関して生成に要と"
      ] },
    {
      title:"L.91 小学四年生 - 7級 [最府法約不] (450+5)",
      chars:"最府法約不",
      text:[
        "府と方法を予約の不十分な最小で",
        "最後に集約で府立は不動の方法が",
        "府立の予約を最近で手法が心不全は",
        "不足を予約で方法の最新と府立の"
      ] },
    {
      title:"L.92 小学四年生 - 7級 [産以共結軍] (455+5)",
      chars:"産以共結軍",
      text:[
        "生産を共有の西軍で以前を連結に",
        "東軍を以上で連結に共同と生産に",
        "以外で結局と生産で軍事は共立を",
        "共有の以上が結局と海軍の土産話が"
      ] },
    {
      title:"L.93 小学四年生 - 7級 [氏加治協官] (460+5)",
      chars:"氏加治協官",
      text:[
        "高官に加入と氏名に治って協力で",
        "協力と大治が追加と氏名の上官と",
        "追加に協調で代官が湯治は氏名を",
        "加える協和から氏名は教官と不治が"
      ] },
    {
      title:"L.94 小学四年生 - 7級 [続側案省各] (465+5)",
      chars:"続側案省各",
      text:[
        "法案で反省は内側と各所が連続に",
        "各々右側に反省は案内に連続は",
        "各々を続行に反省を両側の草案に",
        "案内は続々側の反省は各々"
      ] },
    {
      title:"L.95 小学四年生 - 7級 [特争信無建] (470+5)",
      chars:"特争信無建",
      text:[
        "通信の戦争が無しと特大で建てた",
        "戦争で通信が建てた特は無しと",
        "建てた争議が特集は有無を通信と",
        "争議と建てて無理な通信の特定を"
      ] },
    {
      title:"L.96 小学四年生 - 7級 [料利改松果] (475+5)",
      chars:"料利改松果",
      text:[
        "料金の改正は利用が松下と結果で",
        "利用で料金に村松と結果が改行に",
        "結果に利用と改正は松山が原料に",
        "利用の料金が結果の改正に松本を"
      ] },
    {
      title:"L.97 小学四年生 - 7級 [必初別置労] (480+5)",
      chars:"必初別置労",
      text:[
        "置いた最初が必ずご苦労で特別",
        "必要だ苦労に特別初期の置く",
        "最初に必要だ置いた苦労は別れた",
        "最初と労作が必要だ別れる配置が"
      ] },
    {
      title:"L.98 小学四年生 - 7級 [告昨夫変費] (485+5)",
      chars:"告昨夫変費",
      text:[
        "費用の変える広告で昨日の工夫で",
        "費目と昨日の通告が大変工夫に",
        "予告が変わる夫を費用は昨日を",
        "大変で昨日に工夫の広告に消費で"
      ] },
    {
      title:"L.99 小学四年生 - 7級 [得付億説席] (490+5)",
      chars:"得付億説席",
      text:[
        "取得が小説は億の出席を付近が",
        "付ける億の説明が取得の出席と",
        "得た説明は億の打席に付けて",
        "出席に付いた説明の取得で億の"
      ] },
    {
      title:"L.100 小学四年生 - 7級 [望好参士求] (495+5)",
      chars:"望好参士求",
      text:[
        "好調で要望の参加は士官と要求に",
        "待望は追求に好きの同士で参加を",
        "同士を信望の参加と要求が好ましく",
        "好きだ要求の望外と同士を参加が"
      ] },
    {
      title:"L.101 小学四年生 - 7級 [挙飛害兵試] (500+5)",
      chars:"挙飛害兵試",
      text:[
        "試行で飛ばす挙げる番兵に水害が",
        "挙動と高飛びを兵法が有害な試みた",
        "選挙が兵は試みて加害が飛行と",
        "試みる水害と挙動に歩兵で飛ばして"
      ] },
    {
      title:"L.102 小学四年生 - 7級 [隊験然働位] (505+5)",
      chars:"隊験然働位",
      text:[
        "当然実験を労働の位置と隊長が",
        "公然だ隊長で実験の働く位置に",
        "下位と実働で入隊の当然な実験に",
        "実験を当然で水位の小隊を働く"
      ] },
    {
      title:"L.103 小学四年生 - 7級 [残観航型録] (510+5)",
      chars:"残観航型録",
      text:[
        "大型だ直観の航空は残高の登録は",
        "大型だ登録で航空の直観が名残で",
        "航路の記録が文型に観点の残暑で",
        "直観を残した登録は航空で大型な"
      ] },
    {
      title:"L.104 小学四年生 - 7級 [念低失英伝] (515+5)",
      chars:"念低失英伝",
      text:[
        "失礼だ伝送は残念の最低で英文に",
        "念じた失った英知が伝馬船で低速は",
        "残念で伝える最低な失望の英と",
        "英文を失礼な伝説で残念の低速を"
      ] },
    {
      title:"L.105 小学四年生 - 7級 [末種例敗達] (520+5)",
      chars:"末種例敗達",
      text:[
        "末広が事例を失敗で送達を各種で",
        "例外は種別の発達は週末が失敗に",
        "調達は失敗を例外で行末の各種は",
        "語末を通達が例会に失敗を機種の"
      ] },
    {
      title:"L.106 小学四年生 - 7級 [象課愛管量] (525+5)",
      chars:"象課愛管量",
      text:[
        "事象が求愛を量子に管理は課題で",
        "量的で対象は課金の管理を愛着に",
        "線量が愛野で管理の課題で対象と",
        "線量が課題を愛用に管理を対象は"
      ] },
    {
      title:"L.107 小学四年生 - 7級 [積殺器給完] (530+5)",
      chars:"積殺器給完",
      text:[
        "殺気の完全で積もった自給の機器に",
        "殺めた積分と有給が土器に完成を",
        "自殺を積で完全の自給が電器で",
        "給料の完全だ電器に必殺の内積は"
      ] },
    {
      title:"L.108 小学四年生 - 7級 [散競満良児] (535+5)",
      chars:"散競満良児",
      text:[
        "満室を競馬が児島に改良は分散を",
        "良くて満足に分散で児童の競合は",
        "分散に良い満たす競争が女児は",
        "競り合った満ちて分散に良い女児で"
      ] },
    {
      title:"L.109 小学四年生 - 7級 [単陸差副極] (540+5)",
      chars:"単陸差副極",
      text:[
        "陸上は極めて差水と単一な副作用に",
        "副題の陸上に極めて差と単一で",
        "積極に副題で単が差分は上陸に",
        "陸上を差が単の極言に副業が"
      ] },
    {
      title:"L.110 小学四年生 - 7級 [材賞史健察] (545+5)",
      chars:"材賞史健察",
      text:[
        "材木と観察は健児で銀賞の社史に",
        "史上は健全で機材の特賞が観察で",
        "女史の大賞を健全だ機材と考察で",
        "健全な考察と受賞で史学を材料は"
      ] },
    {
      title:"L.111 小学四年生 - 7級 [景清芸令辺] (550+5)",
      chars:"景清芸令辺",
      text:[
        "夜景で伝令の民芸は左辺で清書と",
        "伝令が工芸に清書で辺りを夜景の",
        "伝令の民芸が一辺は清水に夜景と",
        "命令が景気の工芸が辺の清書に"
      ] },
    {
      title:"L.112 小学四年生 - 7級 [熱焼周司類] (555+5)",
      chars:"熱焼周司類",
      text:[
        "焼失を熱意と司直が周遊は分類を",
        "上司と熱量の類焼が外周を",
        "焼肉で熱気に周知が種類の上司に",
        "公司が焼肉は光熱を周期と種類は"
      ] },
    {
      title:"L.113 小学四年生 - 7級 [静努帯功漁] (560+5)",
      chars:"静努帯功漁",
      text:[
        "成功で出漁は静的だ所帯を努力の",
        "努力に帯刀と漁業は年功が静かな",
        "成功と漁村が帯びて努力で安静な",
        "漁船で努力に成功の静止を一帯の"
      ] },
    {
      title:"L.114 小学四年生 - 7級 [卒停印養候] (565+5)",
      chars:"卒停印養候",
      text:[
        "停止の卒業で矢印と養分が天候を",
        "停電を卒業式は矢印の時候で教養と",
        "卒中は時候を教養で停止を印字が",
        "卒業の矢印に養父が調停の時候が"
      ] },
    {
      title:"L.115 小学四年生 - 7級 [倉底標徒老] (570+5)",
      chars:"倉底標徒老",
      text:[
        "目標の底流で白老は倉庫に使徒が",
        "海底を標本に老ける倉を使徒は",
        "老人が地底で教徒と倉庫は目標で",
        "目標で底面と徒労は不老で倉庫が"
      ] },
    {
      title:"L.116 小学四年生 - 7級 [歴節折固堂] (575+5)",
      chars:"歴節折固堂",
      text:[
        "歴史と右折に節度で固定が食堂の",
        "折々が文節と固まった歴史の食堂は",
        "固定が歴々で折角時節は会堂の",
        "議事堂の折々が固守の節を前歴と"
      ] },
    {
      title:"L.117 小学四年生 - 7級 [未郡冷喜博] (580+5)",
      chars:"未郡冷喜博",
      text:[
        "多喜は冷たくて郡を未知は博士を",
        "未開で小郡が喜連の冷える博士の",
        "博士の未定を寒冷だ郡が喜んだ",
        "喜多に博学で郡山が冷める未だ"
      ] },
    {
      title:"L.118 小学四年生 - 7級 [票便希札街] (585+5)",
      chars:"票便希札街",
      text:[
        "市街を高札が伝票と便利の希望と",
        "街頭を投票の便利な札で希望に",
        "希求の便利な街道が花札で帳票が",
        "市街を希望が音便と改札が帳票と"
      ] },
    {
      title:"L.119 小学四年生 - 7級 [救順栄願辞] (590+5)",
      chars:"救順栄願辞",
      text:[
        "見栄えのお願いを順番と救出は辞書と",
        "願書を順番は共栄で救出は辞書に",
        "お願いを共栄で辞書の救世主を順位が",
        "光栄に宿願を救出は辞書を順次"
      ] },
    {
      title:"L.120 小学四年生 - 7級 [覚笑仲欠康] (595+5)",
      chars:"覚笑仲欠康",
      text:[
        "欠航と笑顔の健康な覚えた仲間で",
        "病欠の健康で苦笑と仲良く覚える",
        "仲間が覚えて冷笑は欠いた健康だ",
        "仲直りに病欠を苦笑は健康で知覚を"
      ] },
    {
      title:"L.121 小学四年生 - 7級 [囲借臣束季] (600+5)",
      chars:"囲借臣束季",
      text:[
        "約束を囲った季節に借りる大臣で",
        "借りた季節で囲んで束ねて大臣で",
        "周囲に借りて大臣は春季を約束が",
        "不束で冬季の大臣は借りる囲んだ"
      ] },
    {
      title:"L.122 小学四年生 - 7級 [械輪浅貨紀] (605+5)",
      chars:"械輪浅貨紀",
      text:[
        "内輪と浅見は機械と貨客船で紀行が",
        "機械と紀行が浅見に通貨を輪っかと",
        "紀行が五輪の浅川で機械を貨物で",
        "外貨が競輪で風紀の機械に浅見は"
      ] },
    {
      title:"L.123 小学四年生 - 7級 [訓唱祝梅塩] (610+5)",
      chars:"訓唱祝梅塩",
      text:[
        "塩梅を合唱の祝日と訓練が",
        "特訓を塩気は梅酒の唱う内祝は",
        "青梅が祝辞で塩と教訓で唱えた",
        "入梅に特訓が塩化で祝言が合唱と"
      ] },
    {
      title:"L.124 小学四年生 - 7級 [照菜飯包浴] (615+5)",
      chars:"照菜飯包浴",
      text:[
        "包丁に参照の浴びて菜食の夕飯は",
        "主菜と包丁でご飯と浴びる対照は",
        "温浴は小包で野菜の参照は夕飯に",
        "前菜で参照はご飯で湯浴は包囲の"
      ] },
    {
      title:"L.125 小学四年生 - 7級 [粉旗典泣勇] (620+5)",
      chars:"粉旗典泣勇",
      text:[
        "勇気を花粉は旗手と泣く事典の",
        "勇気と典型が粉は泣いた国旗の",
        "旗手で祝典は勇ましい泣く白粉は",
        "泣いて白粉が勇気の旗色は典型の"
      ] },
    {
      title:"L.126 小学四年生 - 7級 [毒牧巣衣貯] (625+5)",
      chars:"毒牧巣衣貯",
      text:[
        "衣類に放牧は貯める巣箱と毒を",
        "牧場で無毒の病巣と貯めて衣食で",
        "消毒の巣立って牧野の貯えて衣料で",
        "貯めて毒の牧草は白衣の古巣に"
      ] },
    {
      title:"L.127 小学四年生 - 7級 [灯孫兆刷径] (630+5)",
      chars:"灯孫兆刷径",
      text:[
        "印刷と前兆を口径は長孫を電灯の",
        "半径が子孫で灯火は印刷で予兆を",
        "お孫さんは電灯に前兆が印刷の直径が",
        "子孫が直径は前兆と印刷が灯台に"
      ] },
    {
      title:"L.128 小学四年生 - 7級 [脈鏡芽胃腸] (635+5)",
      chars:"脈鏡芽胃腸",
      text:[
        "鏡面の胃腸は文脈の芽と",
        "鏡面は発芽と胃腸で山脈が",
        "人脈で胃腸と鏡面の発芽で",
        "芽で胃腸を鏡面は人脈で"
      ] },
    {
      title:"L.129 小学五年生 - 6級 [政現務経総] (640+5)",
      chars:"政現務経総",
      text:[
        "実現を経由で総量は政府に事務を",
        "表現を経験は総会を政治で総務と",
        "総務の経路は政府を実現は",
        "政府が実現と経験は教務が総合に"
      ] },
    {
      title:"L.130 小学五年生 - 6級 [設団保制解] (645+5)",
      chars:"設団保制解",
      text:[
        "時制は設置で一団は解明と保守は",
        "保守を解放の制度に設定の団体に",
        "管制の保守は解説の団体を設定と",
        "保持に制約を気団の解答に設定を"
      ] },
    {
      title:"L.131 小学五年生 - 6級 [統在資演性] (650+5)",
      chars:"統在資演性",
      text:[
        "在庫と共演の投資に活性は統べる",
        "演じた統べる活性と現在に資料の",
        "統計の上演は女性を資料は現在の",
        "現在は統べる演算で物資は女性に"
      ] },
    {
      title:"L.132 小学五年生 - 6級 [査義件情価] (655+5)",
      chars:"査義件情価",
      text:[
        "強情な等価だ別件が定義に調査で",
        "定義を調査と表情で等価の件名に",
        "定義で事件の等価だ調査で事情を",
        "同情で調査の定義と等価な件名の"
      ] },
    {
      title:"L.133 小学五年生 - 6級 [任報判増領] (660+5)",
      chars:"任報判増領",
      text:[
        "領事と判例の情報と一任が増加で",
        "増設で判読を任せる頭領が情報は",
        "増えた新任を判定は領で情報に",
        "増設が情報で領主に判定の任せる"
      ] },
    {
      title:"L.134 小学五年生 - 6級 [際防検支態] (665+5)",
      chars:"際防検支態",
      text:[
        "検査と支店の実際で実態は防寒が",
        "実態が実際と好防で検査と支社に",
        "実態と防戦は検査と実際に支店が",
        "実際が支店は形態で検査の防止が"
      ] },
    {
      title:"L.135 小学五年生 - 6級 [職備再勢衛] (670+5)",
      chars:"職備再勢衛",
      text:[
        "再び設備に衛星を北勢から職業を",
        "備品を情勢の衛星は再度を転職は",
        "再送を職業は衛星を情勢の不備だ",
        "職員で再任の衛星を完備で勢力を"
      ] },
    {
      title:"L.136 小学五年生 - 6級 [常基術確格] (675+5)",
      chars:"常基術確格",
      text:[
        "基地で性格に日常を戦術と確かで",
        "確立が算術と基本を性格は通常と",
        "本格が学術で通常が確かで基本は",
        "確立は術語に本格は基づいて通常の"
      ] },
    {
      title:"L.137 小学五年生 - 6級 [提条輸状税] (680+5)",
      chars:"提条輸状税",
      text:[
        "空輸に印税は提出が状態で条文の",
        "運輸で条件は状態を提出に税関が",
        "状態に運輸で条件に提起は消費税に",
        "提出が条件に輸送が印税の球状で"
      ] },
    {
      title:"L.138 小学五年生 - 6級 [示過質能故] (685+5)",
      chars:"示過質能故",
      text:[
        "質問に表示を事故に過ぎる機能に",
        "音質が機能は事故で過ごす指示が",
        "機能を音質と過ぎる表示を事故は",
        "事故は表示を機能で過去の性質で"
      ] },
    {
      title:"L.139 小学五年生 - 6級 [証営構容技] (690+5)",
      chars:"証営構容技",
      text:[
        "技術に経営は構成に内容は証明が",
        "技術の府営に機構は検証を包容と",
        "検証と結構で内容は公営を競技が",
        "美容と営業を機構に検証は技術と"
      ] },
    {
      title:"L.140 小学五年生 - 6級 [規張限非応] (695+5)",
      chars:"規張限非応",
      text:[
        "規格は制限と引っ張った非常の対応に",
        "対応が規定に制限で出張に非常で",
        "正規だ張った非常の対応を制限に",
        "一応出張は規定を非常で限って"
      ] },
    {
      title:"L.141 小学五年生 - 6級 [断製独師程] (700+5)",
      chars:"断製独師程",
      text:[
        "独断の師弟が程度の製作に",
        "製品に断じて師は独立の程度に",
        "程度を独立な無断は製茶が教師は",
        "断固と課程に教師で製法と独立で"
      ] },
    {
      title:"L.142 小学五年生 - 6級 [造減評可導] (705+5)",
      chars:"造減評可導",
      text:[
        "不可能な評価で構造が指導と加減を",
        "可能な減らして製造に評価と導入は",
        "構造に可能の評価は減らす指導で",
        "導入と増減は評価が可愛くて構造は"
      ] },
    {
      title:"L.143 小学五年生 - 6級 [武比寄婦率] (710+5)",
      chars:"武比寄婦率",
      text:[
        "確率で武田の比べる婦人が寄せる",
        "西武は婦人を引き寄せる比べて比率と",
        "新婦と寄席を対比の文武を確率の",
        "確率は寄って比べて主婦と武道で"
      ] },
    {
      title:"L.144 小学五年生 - 6級 [準額財授復] (715+5)",
      chars:"準額財授復",
      text:[
        "回復は標準と定額を授業の財団が",
        "金額で授業と財界で標準に回復で",
        "総額を復号は財を教授と基準が",
        "授業と財産を準備と金額が復職で"
      ] },
    {
      title:"L.145 小学五年生 - 6級 [個接護圧退] (720+5)",
      chars:"個接護圧退",
      text:[
        "護持が圧力で接続が退場で個々を",
        "救護が退いて接続の個数は電圧が",
        "接続に個性の退職は救護で電圧は",
        "個人で養護に接続が早退を制圧で"
      ] },
    {
      title:"L.146 小学五年生 - 6級 [因識券破仏] (725+5)",
      chars:"因識券破仏",
      text:[
        "仏教の半券を因果が意識を破線に",
        "仏心で知識の航空券で因果を破線は",
        "起因と仏道の見破って知識に航空券と",
        "読破は仏師が原因を金券の意識が"
      ] },
    {
      title:"L.147 小学五年生 - 6級 [編険犯富修] (730+5)",
      chars:"編険犯富修",
      text:[
        "編集を富に修正の犯人と険悪で",
        "修正は初犯の編集が富谷を保険と",
        "保険の富田を編成と犯人が修理の",
        "修正が険しい戦犯が富者と編入は"
      ] },
    {
      title:"L.148 小学五年生 - 6級 [移述久精幹] (735+5)",
      chars:"移述久精幹",
      text:[
        "持久が記述は精神に幹事の移行で",
        "移植が述語と幹事の精査に久遠の",
        "述べて精度に幹事と久しく移管の",
        "移行の高久が記述は幹事で精度と"
      ] },
    {
      title:"L.149 小学五年生 - 6級 [効講適責興] (740+5)",
      chars:"効講適責興",
      text:[
        "適当の効率を責務が興行と講演が",
        "適して責任に効果を講師と興味は",
        "興行で有効な適当だ輪講が責任に",
        "責任と適して興味と有効だ講習が"
      ] },
    {
      title:"L.150 小学五年生 - 6級 [績許余招厚] (745+5)",
      chars:"績許余招厚",
      text:[
        "余計な厚着と官許に招集の成績は",
        "招く許す業績の厚着と余分だ",
        "厚着に余る実績の許可が招待を",
        "実績を余計だご厚意が招待をお許しで"
      ] },
    {
      title:"L.151 小学五年生 - 6級 [弁河境妻織] (750+5)",
      chars:"弁河境妻織",
      text:[
        "組織に境界の大河は妻子で弁じる",
        "境界の後妻に組織と河西から弁解と",
        "弁じた境界と河野が夫妻と組織は",
        "境界に組織は弁じる河内は妻子で"
      ] },
    {
      title:"L.152 小学五年生 - 6級 [居賀属易益] (755+5)",
      chars:"居賀属易益",
      text:[
        "利益が属性は仲居の平賀から平易だ",
        "新居で多賀を有益だ属性が安易な",
        "賀は易い有益だ長居の属性と",
        "属性で容易だ立居に利益を年賀状は"
      ] },
    {
      title:"L.153 小学五年生 - 6級 [暴布旧豊永] (760+5)",
      chars:"暴布旧豊永",
      text:[
        "暴走で豊満な復旧に永久な配布と",
        "松永の復旧を豊かで分布と暴れる",
        "永島を旧態と豊富の配布を暴れた",
        "暴言で毛布が復旧に永山で豊と"
      ] },
    {
      title:"L.154 小学五年生 - 6級 [留逆禁素採] (765+5)",
      chars:"留逆禁素採",
      text:[
        "要素を禁止は逆順が採用に留意を",
        "素顔と係留が逆立を禁止の採集は",
        "逆風と要素に留学を禁物は採用で",
        "禁じた要素に採集で留まる逆算の"
      ] },
    {
      title:"L.155 小学五年生 - 6級 [測絶志雑均] (770+5)",
      chars:"測絶志雑均",
      text:[
        "意志に雑然と絶筆は平均で予測が",
        "雑貨に意志を絶好な平均の観測と",
        "有志の観測は絶対が雑多だ平均は",
        "雑用の平均に絶えず実測の志向は"
      ] },
    {
      title:"L.156 小学五年生 - 6級 [群則混徳承] (775+5)",
      chars:"群則混徳承",
      text:[
        "承知を付則で徳川の魚群は混在で",
        "規則の承知が混同に群れて徳川が",
        "徳川は群れた規則を混在の承知と",
        "徳川で承って混ぜる原則の群れて"
      ] },
    {
      title:"L.157 小学五年生 - 6級 [罪築略貸鉱] (780+5)",
      chars:"罪築略貸鉱",
      text:[
        "戦略に金鉱を構築が貸して罪人で",
        "有罪と貸して構築が炭鉱と大略の",
        "鉱山と構築に省略と貸した重罪が",
        "無罪を鉱山に貸した構築の略筆は"
      ] },
    {
      title:"L.158 小学五年生 - 6級 [賛貿像版敵] (785+5)",
      chars:"賛貿像版敵",
      text:[
        "版は素敵な貿易と写像で賛歌が",
        "敵地が写像に賛成は出版を貿易に",
        "解像度と出版は賛成と敵機に貿易は",
        "想像と素敵の旧版と賛成に貿易で"
      ] },
    {
      title:"L.159 小学五年生 - 6級 [綿損災舎快] (790+5)",
      chars:"綿損災舎快",
      text:[
        "田舎に木綿の差損と災いが快適で",
        "快調の綿糸を兵舎の損害と災害は",
        "災害は田舎と快楽を損なって木綿が",
        "木綿で損害の火災は快適だ校舎と"
      ] },
    {
      title:"L.160 小学五年生 - 6級 [夢複刊銭預] (795+5)",
      chars:"夢複刊銭預",
      text:[
        "悪夢と悪銭を月刊と複雑だ預金と",
        "預金の月刊は夢で金銭は複写が",
        "朝刊と夢を金銭と複数の預って",
        "夢中な重複の日銭に月刊と預言は"
      ] },
    {
      title:"L.161 小学五年生 - 6級 [枝燃桜眼句] (800+5)",
      chars:"枝燃桜眼句",
      text:[
        "枝豆と桜貝は内燃が文句と眼中を",
        "桜貝と枝豆の燃料に眼中と文句を",
        "桜貝に再燃と文句で枝を方眼と",
        "主眼で燃して文句と枝豆は桜貝で"
      ] },
    {
      title:"L.162 小学五年生 - 6級 [似迷謝慣液] (805+5)",
      chars:"似迷謝慣液",
      text:[
        "感謝はさ迷って似合った慣れた液を",
        "液体で慣習を似つく感謝と迷子で",
        "謝辞をさ迷って液化と慣れて真似た",
        "液に謝意と慣行は迷って似ついて"
      ] },
    {
      title:"L.163 小学五年生 - 6級 [貧往序酸祖] (810+5)",
      chars:"貧往序酸祖",
      text:[
        "貧しくて順序の祖父が酸性と往復が",
        "貧しく祖が塩酸で順序と往生を",
        "酸性は序説を往生は貧弱な祖が",
        "往復と順序は酸化の貧民と祖先が"
      ] },
    {
      title:"L.164 小学五年生 - 6級 [肥仮墓銅飼] (815+5)",
      chars:"肥仮墓銅飼",
      text:[
        "犬飼に分銅の墓標を肥後は仮想に",
        "犬飼と肥大で青銅に墓地で仮定は",
        "肥大と墓地が仮想で銅製に飼料の",
        "仮と銅賞に肥えた墓地の飼料と"
      ] },
    {
      title:"L.165 小学五年生 - 6級 [恩潔俵耕舌] (820+5)",
      chars:"恩潔俵耕舌",
      text:[
        "土俵と耕した恩給と百舌は潔白だ",
        "謝恩の土俵で農耕と高潔の百舌は",
        "筆舌に筆耕と土俵に恩を清潔の",
        "耕作の不潔だ恩の土俵に筆舌で"
      ] },
    {
      title:"L.166 小学六年生 - 5級 [党私策権論] (825+5)",
      chars:"党私策権論",
      text:[
        "私に方策が政権を党争は論理が",
        "議論で私事を党争が政権の対策が",
        "権限が党員に対策と論理が私事を",
        "党員で政権が対策と私信に論文で"
      ] },
    {
      title:"L.167 小学六年生 - 5級 [派済認株段] (830+5)",
      chars:"派済認株段",
      text:[
        "手段が経済で知日派が認識と株式が",
        "両派の株式は自認が次段に済む",
        "済む段階に一派を株価で確認を",
        "株式に派生が済んで確認と段階を"
      ] },
    {
      title:"L.168 小学六年生 - 5級 [値警映難割] (835+5)",
      chars:"値警映難割",
      text:[
        "難しくて映画は値段を分割が警察に",
        "難しい分割は警告の同値で反映と",
        "分割の警告を放映の価値に難所を",
        "警告で映画は値が非難の役割と"
      ] },
    {
      title:"L.169 小学六年生 - 5級 [討収庁若蔵] (840+5)",
      chars:"討収庁若蔵",
      text:[
        "検討に省庁の家蔵で若手が所収を",
        "蔵書の検討に若宮と領収に省庁の",
        "若年は庁舎が回収の内蔵は検討に",
        "省庁に検討の大蔵と若人を所収に"
      ] },
    {
      title:"L.170 小学六年生 - 5級 [閣宅展署優] (845+5)",
      chars:"閣宅展署優",
      text:[
        "部署を帰宅が展示の閣議が優先の",
        "本署と発展が閣下を優れて在宅の",
        "署名が在宅と閣下が優勝を展開が",
        "閣議が優勝で署長の展開に自宅の"
      ] },
    {
      title:"L.171 小学六年生 - 5級 [視裁供補訪] (850+5)",
      chars:"視裁供補訪",
      text:[
        "訪米の視覚は補完と裁定を提供の",
        "視覚が訪問に決裁の提供と補強で",
        "決裁の視覚に訪米と提供を補完に",
        "決裁の訪米と実視に提供と補完は"
      ] },
    {
      title:"L.172 小学六年生 - 5級 [衆将針姿疑] (855+5)",
      chars:"衆将針姿疑",
      text:[
        "指針で姿勢が公衆を武将に疑問を",
        "疑問を容姿が大将の公衆は方針で",
        "疑問に方針と民衆が大将の姿態を",
        "疑問に衆目を大将の指針に容姿が"
      ] },
    {
      title:"L.173 小学六年生 - 5級 [専諸激呼劇] (860+5)",
      chars:"専諸激呼劇",
      text:[
        "呼出を専用で諸表が劇場で激賛の",
        "諸事に専門の呼ぶ劇場を感激は",
        "演劇を諸氏と激戦は専ら呼んで",
        "過激だ専門を楽劇の呼出を諸氏が"
      ] },
    {
      title:"L.174 小学六年生 - 5級 [善域座担推] (865+5)",
      chars:"善域座担推",
      text:[
        "推論に領域を座で改善の担当を",
        "推論で善後策が座標に負担の領域を",
        "改善に推定を分担は座標と領域の",
        "帯域で推論は改善と講座に担当は"
      ] },
    {
      title:"L.175 小学六年生 - 5級 [傷模乱除処] (870+5)",
      chars:"傷模乱除処",
      text:[
        "模写と除く処理を重傷が混乱を",
        "中傷に除去が模に処理で乱暴だ",
        "中傷の規模が処理の不乱を解除で",
        "規模が処理と除けて混乱を死傷が"
      ] },
    {
      title:"L.176 小学六年生 - 5級 [障従並革城] (875+5)",
      chars:"障従並革城",
      text:[
        "城が改革を並列に故障で従属と",
        "並足と保革を築城に障害で従来の",
        "並行と変革で城山は故障の従属が",
        "主従で革新に故障は並行が城に"
      ] },
    {
      title:"L.177 小学六年生 - 5級 [延盟批賃筋] (880+5)",
      chars:"延盟批賃筋",
      text:[
        "連盟が批判で延長に一筋で運賃を",
        "同盟を圧延で批判に大筋を賃貸の",
        "賃金を中筋で批判を延期に同盟は",
        "同盟が運賃に筋悪な延期の批評で"
      ] },
    {
      title:"L.178 小学六年生 - 5級 [存装降拡盛] (885+5)",
      chars:"存装降拡盛",
      text:[
        "存立の装った拡張と以降は盛挙と",
        "装束と目盛は存在の降りて拡大と",
        "存在の拡張に実装が目盛で以降に",
        "拡張は存在の以降が女装の全盛に"
      ] },
    {
      title:"L.179 小学六年生 - 5級 [異遺危裏勤] (890+5)",
      chars:"異遺危裏勤",
      text:[
        "勤める危険な遺書の裏町は異なる",
        "外勤は裏返って特異だ遺産に危うく",
        "異なる危ない通勤を遺志は裏方が",
        "裏を夜勤の危険だ遺児を異なった"
      ] },
    {
      title:"L.180 小学六年生 - 5級 [宇宙否枚背] (895+5)",
      chars:"宇宙否枚背",
      text:[
        "成否が宇宙で背景は枚数が",
        "宇野と背景を否定は枚数と宇宙の",
        "否と宇宙に背は枚挙を",
        "背中は成否が宇宙は枚数で"
      ] },
    {
      title:"L.181 小学六年生 - 5級 [困系脳幕鋼] (900+5)",
      chars:"困系脳幕鋼",
      text:[
        "首脳の体系で鉄鋼が困難で幕に",
        "系列の幕内で鋼管を首脳に困苦が",
        "銀幕で首脳を理数系で困難な精鋼を",
        "鋼管が開幕は困難な脳裏を系統が"
      ] },
    {
      title:"L.182 小学六年生 - 5級 [源奏臨亡層] (905+5)",
      chars:"源奏臨亡層",
      text:[
        "臨界を内層は変奏と存亡を税源に",
        "亡くなった変奏は各層と臨時を資源で",
        "演奏と興亡は臨海の各層が資源に",
        "臨空に興亡で電源に前奏で各層は"
      ] },
    {
      title:"L.183 小学六年生 - 5級 [簡郵縮密就] (910+5)",
      chars:"簡郵縮密就",
      text:[
        "密集は簡単だ短縮に就職が郵便を",
        "簡単で郵送が圧縮で就職の密接を",
        "郵送で就職を精密だ圧縮と簡単の",
        "郵便に就任を書簡で圧縮が密接に"
      ] },
    {
      title:"L.184 小学六年生 - 5級 [片憲皇紅届] (915+5)",
      chars:"片憲皇紅届",
      text:[
        "紅梅の届く片目で憲法の天皇を",
        "届いて天皇の真紅は憲兵と片面で",
        "片方と紅葉は天皇に届けて改憲が",
        "憲法に皇居の片手が届く紅茶は"
      ] },
    {
      title:"L.185 小学六年生 - 5級 [射著納暮乳] (920+5)",
      chars:"射著納暮乳",
      text:[
        "納品を連射と野暮だ著者を乳母と",
        "納得の放射は暮れて乳児と著作を",
        "未納が朝令暮改は遺著で放射と粉乳に",
        "納める日射と粉乳を暮らす著しい"
      ] },
    {
      title:"L.186 小学六年生 - 5級 [窓巻痛操宣] (925+5)",
      chars:"窓巻痛操宣",
      text:[
        "頭痛で操作が葉巻は窓際の宣言が",
        "別巻で痛切だ宣と操作に窓側で",
        "痛感が宣言と上巻を窓口が操作と",
        "無痛と操作の窓際を圧巻で宣言を"
      ] },
    {
      title:"L.187 小学六年生 - 5級 [刻律創揮看] (930+5)",
      chars:"刻律創揮看",
      text:[
        "指揮の自律を時刻に看過で創作に",
        "自律は発揮と印刻は看る独創に",
        "指揮を時刻と看板に法律を創製は",
        "指揮で創作と規律は時刻の看取で"
      ] },
    {
      title:"L.188 小学六年生 - 5級 [泉砂宗宝骨] (935+5)",
      chars:"泉砂宗宝骨",
      text:[
        "温泉は財宝に背骨が砂山の宗谷で",
        "砂原は宗教で源泉に重宝で骨身に",
        "高砂が家宝で泉の骨子を宗教が",
        "財宝に宗教と砂川に接骨は今泉で"
      ] },
    {
      title:"L.189 小学六年生 - 5級 [秘洗純厳至] (940+5)",
      chars:"秘洗純厳至",
      text:[
        "厳密だ至言で神秘な純一の洗礼と",
        "秘密だ至言を厳冬で洗面の単純だ",
        "単純だ至急が厳密で秘密の洗面に",
        "秘密で厳冬と単純の大洗を至言で"
      ] },
    {
      title:"L.190 小学六年生 - 5級 [誤幼閉胸誌] (945+5)",
      chars:"誤幼閉胸誌",
      text:[
        "幼虫を閉じる雑誌が誤解で胸中の",
        "雑誌は誤解に閉校は幼女を胸囲の",
        "正誤が幼児で本誌に閉幕を胸中に",
        "雑誌に誤解を胸囲の閉じる幼児の"
      ] },
    {
      title:"L.191 小学六年生 - 5級 [樹忘郷欲糖] (950+5)",
      chars:"樹忘郷欲糖",
      text:[
        "角砂糖と果樹の欲しくて在郷の忘れる",
        "果糖が欲しい帰郷と樹木に忘れた",
        "加糖を欲しい照葉樹林は忘れて西郷で",
        "樹立は欲望と名糖が故郷は忘れた"
      ] },
    {
      title:"L.192 小学六年生 - 5級 [忠貴穴干尊] (955+5)",
      chars:"忠貴穴干尊",
      text:[
        "忠実の若干に貴社は不尊で墓穴と",
        "尊厳で墓穴を貴重で忠に干る",
        "尊重で高貴な干た忠実だ穴と",
        "穴に干支は忠で貴社が不尊な"
      ] },
    {
      title:"L.193 小学六年生 - 5級 [染捨晩潮絹] (960+5)",
      chars:"染捨晩潮絹",
      text:[
        "晩夏で染まった赤潮で絹布に捨てる",
        "絹糸の風潮と晩を感染の捨てる",
        "風潮が晩成を感染で捨てた絹が",
        "今晩は絹糸が染めて捨てた赤潮で"
      ] },
    {
      title:"L.194 小学六年生 - 5級 [暖臓誠敬俳] (965+5)",
      chars:"暖臓誠敬俳",
      text:[
        "寒暖を誠心で俳優と内臓に失敬で",
        "心臓に暖かな誠意に敬老で俳優の",
        "誠意を俳優に心臓と暖かの表敬と",
        "俳優の暖めて内臓が敬語の忠誠を"
      ] },
    {
      title:"L.195 小学六年生 - 5級 [翌腹吸探訳] (970+5)",
      chars:"翌腹吸探訳",
      text:[
        "吸収は訳を翌週が探して割腹を",
        "内訳の探した吸収で翌朝に腹式の",
        "探知に吸血が翌月を腹筋に訳出が",
        "訳文に吸収は翌年でお腹を探知で"
      ] },
    {
      title:"L.196 小学六年生 - 5級 [卵孝己沿縦] (975+5)",
      chars:"卵孝己沿縦",
      text:[
        "卵子に沿って縦が自己で孝行な",
        "卵巣が親不孝な沿って自己が縦断の",
        "卵黄の親不孝で縦の利己は沿う",
        "知己で卵黄に孝行の縦横と沿線を"
      ] },
    {
      title:"L.197 小学六年生 - 5級 [聖覧頂班仁] (980+5)",
      chars:"聖覧頂班仁",
      text:[
        "神聖の班長と頂く一覧と仁木の",
        "神聖の仁で頂く首班の一覧で",
        "神聖で笑覧に頂いて仁義の班長は",
        "一覧が仁科の班で聖書が頂いて"
      ] },
    {
      title:"L.198 小学六年生 - 5級 [陛誕棒我拝] (985+5)",
      chars:"陛誕棒我拝",
      text:[
        "棒状と誕生に我が家の拝観は陛下が",
        "誕生で拝見の我々が陛下を棒状と",
        "拝見を陛下に誕生で鉄棒と我々は",
        "心棒で陛下が我々と拝借が誕生と"
      ] },
    {
      title:"L.199 小学六年生 - 5級 [朗寸奮穀冊] (990+5)",
      chars:"朗寸奮穀冊",
      text:[
        "寸鉄の冊で興奮を明朗の穀物は",
        "短冊で朗報に興奮の寸前を穀雨は",
        "寸前と五穀が興奮に冊が朗報は",
        "寸法と冊を興奮が穀雨で朗読に"
      ] },
    {
      title:"L.200 小学六年生 - 5級 [熟机詞垂肺] (995+5)",
      chars:"熟机詞垂肺",
      text:[
        "作詞は垂水と机上に肺は半熟を",
        "机上で垂直の動詞で熟考を肺が",
        "肺と机を副詞で熟れて垂水で",
        "垂直で名詞は机上と成熟を肺の"
      ] },
    {
      title:"L.201 小学六年生 - 5級 [灰后蒸] (1000+3)",
      chars:"灰后蒸",
      text:[
        "午后に蒸着の灰色に",
        "皇后が石灰に蒸らして",
        "蒸留に皇后を石灰に",
        "午后が灰色に蒸らして"
      ] },
    {
      title:"L.202 小学六年生 - 5級 [尺蚕磁] (1003+3)",
      chars:"尺蚕磁",
      text:[
        "磁気と蚕糸が縮尺で",
        "巻尺で磁気に養蚕を",
        "縮尺と養蚕の磁気で",
        "磁気は蚕の縮尺が"
      ] },
    {
      title:"L.203 中学生 - 4級 [井込郎撃沢] (1006+5)",
      chars:"井込郎撃沢",
      text:[
        "新郎と大沢を書き込んだ一撃に向井と",
        "桜井で新郎を花沢で追撃の読み込む",
        "高井に野郎の織り込んだ宮沢が一撃の",
        "切り込んで射撃に金井の野郎は石沢の"
      ] },
    {
      title:"L.204 中学生 - 4級 [爆違与彼突] (1011+5)",
      chars:"爆違与彼突",
      text:[
        "突然だ爆発と彼で与えた間違う",
        "与えた突然だ間違って彼を爆破に",
        "突然で彼女の爆発は違って与えた",
        "相違の彼女で与えた原爆で激突を"
      ] },
    {
      title:"L.205 中学生 - 4級 [援歳越押攻] (1016+5)",
      chars:"援歳越押攻",
      text:[
        "後援に越権で攻めた万歳を押す",
        "歳入と押収が攻撃は援助で越えた",
        "攻めて越して押える支援に千歳から",
        "支援と歳末の攻める越えて押して"
      ] },
    {
      title:"L.206 中学生 - 4級 [浜般捕離雄] (1021+5)",
      chars:"浜般捕離雄",
      text:[
        "高浜と捕まる全般の雄大な離して",
        "雄大な横浜の別離は一般に捕る",
        "一般を砂浜が離す捕まって群雄に",
        "諸般と捕まった雄大で小浜を分離で"
      ] },
    {
      title:"L.207 中学生 - 4級 [渡闘影監況] (1026+5)",
      chars:"渡闘影監況",
      text:[
        "監視で射影と渡った健闘は状況が",
        "戦闘を監視は渡る状況で射影を",
        "面影を闘牛が状況で見渡した監視を",
        "監視で投影を奮闘に渡した状況を"
      ] },
    {
      title:"L.208 中学生 - 4級 [響含幅尾迎] (1031+5)",
      chars:"響含幅尾迎",
      text:[
        "含んで迎えた尾ひれと幅広い影響の",
        "幅広くて含んで接尾の送迎は影響が",
        "影響で迎えて幅広くて含む松尾が",
        "大幅で影響の迎合を接尾は包含に"
      ] },
    {
      title:"L.209 中学生 - 4級 [抜訴抗介舞] (1036+5)",
      chars:"抜訴抗介舞",
      text:[
        "抗生は反訴の抜本で仲介の日舞に",
        "介に対抗の敗訴と舞台で抜ける",
        "訴状を見抜いて一介が見舞金に対抗で",
        "舞って対抗で抜けて訴えた介の"
      ] },
    {
      title:"L.210 中学生 - 4級 [震払巨振及] (1041+5)",
      chars:"震払巨振及",
      text:[
        "震って振舞った払って巨額で及んだ",
        "発振は巨頭が及ぼした払って余震で",
        "支払う震央で巨大の及ぶ振幅に",
        "地震波と及ぶ振興で巨人が支払う"
      ] },
    {
      title:"L.211 中学生 - 4級 [途沖婚被頼] (1046+5)",
      chars:"途沖婚被頼",
      text:[
        "沖で途中に被害は婚礼と信頼は",
        "信頼で途中は被った結婚が沖に",
        "信頼を婚約が被告に沖の一途で",
        "沖で頼む乱婚を被害者が途中と"
      ] },
    {
      title:"L.212 中学生 - 4級 [陣逃鮮占迫] (1051+5)",
      chars:"陣逃鮮占迫",
      text:[
        "逃げて新鮮な背水の陣を迫真は占めた",
        "陣頭で朝鮮の逃げて迫力が占める",
        "陣営と逃れた鮮魚で圧迫と占めた",
        "圧迫の逃げて鮮魚の占有で本陣に"
      ] },
    {
      title:"L.213 中学生 - 4級 [遅避療傾御] (1056+5)",
      chars:"遅避療傾御",
      text:[
        "制御に遅れて療法を退避で傾向に",
        "制御と療法は傾向が遅れて退避と",
        "御健勝に遅れる物療と回避の傾向で",
        "遅延の制御は傾注が退避は治療が"
      ] },
    {
      title:"L.214 中学生 - 4級 [脱堅慮芝扱] (1061+5)",
      chars:"脱堅慮芝扱",
      text:[
        "考慮が取り扱う解脱で東芝を中堅が",
        "お取り扱いで芝原に考慮は脱線の中堅と",
        "考慮に東芝は脱字と扱う中堅と",
        "取り扱って芝原と配慮で解脱の中堅で"
      ] },
    {
      title:"L.215 中学生 - 4級 [弾曇盗荒絡] (1066+5)",
      chars:"弾曇盗荒絡",
      text:[
        "連絡の曇天が強盗と荒神から弾力に",
        "散弾が連絡の曇天に強盗で荒す",
        "曇った盗みを弾が連絡は荒行で",
        "盗みを爆弾が荒川を連絡と曇る"
      ] },
    {
      title:"L.216 中学生 - 4級 [互盤維拠致] (1071+5)",
      chars:"互盤維拠致",
      text:[
        "証拠を致して維持が相互の基盤は",
        "維持と相互が証拠は致した基盤を",
        "一致に基盤の相互は証拠と維持の",
        "一致に相互は証拠の維持が基盤と"
      ] },
    {
      title:"L.217 中学生 - 4級 [継恐薄奥旬] (1076+5)",
      chars:"継恐薄奥旬",
      text:[
        "恐れた奥沢に下旬が継続の軽薄な",
        "恐縮で薄塩は奥の中旬に継承の",
        "中継で奥様が恐れて下旬の希薄で",
        "恐縮が奥山で薄利だ中旬の継承で"
      ] },
    {
      title:"L.218 中学生 - 4級 [端跡騒執需] (1081+5)",
      chars:"端跡騒執需",
      text:[
        "内需を執筆で端末を騒音に筆跡の",
        "騒ぐ追跡で執着に必需で端正な",
        "必需の物騒な道端が足跡で確執に",
        "需要を端末と騒いで執心は人跡と"
      ] },
    {
      title:"L.219 中学生 - 4級 [項吹躍香稲] (1086+5)",
      chars:"項吹躍香稲",
      text:[
        "香港から吹き飛ばす項目の躍動で稲荷と",
        "事項に吹く香典と飛躍は早稲に",
        "項目に躍起が水稲の香港が吹いた",
        "項目と活躍で香港の早稲で吹田を"
      ] },
    {
      title:"L.220 中学生 - 4級 [更威環翼徴] (1091+5)",
      chars:"更威環翼徴",
      text:[
        "環境で左翼が特徴の威勢に更新の",
        "変更の威圧が尾翼の特徴と環境で",
        "特徴が右翼で威力が環境の更新が",
        "特徴で国威を尾翼で環境は変更と"
      ] },
    {
      title:"L.221 中学生 - 4級 [普恵悩侵到] (1096+5)",
      chars:"普恵悩侵到",
      text:[
        "普通の苦悩を知恵の侵して到着の",
        "知恵は到達が侵犯は普通な苦悩と",
        "到着と侵した悩殺と普通で互恵が",
        "普通だ周到で知恵に侵入を悩む"
      ] },
    {
      title:"L.222 中学生 - 4級 [秀柄紹刺摘] (1101+5)",
      chars:"秀柄紹刺摘",
      text:[
        "秀でて指摘が図柄は紹介で刺激と",
        "刺さる長柄を指摘で紹介は優秀の",
        "紹介が刺激は絵柄に秀才の指摘で",
        "紹介で刺さって長柄が指摘の優秀で"
      ] },
    {
      title:"L.223 中学生 - 4級 [娘巡歓販浮] (1106+5)",
      chars:"娘巡歓販浮",
      text:[
        "娘の浮動は巡査が歓迎で販売は",
        "歓喜が娘は浮かんだ巡って販売が",
        "巡行に歓楽を浮動の販売に娘は",
        "娘は浮動を巡察の販売で交歓に"
      ] },
    {
      title:"L.224 中学生 - 4級 [踏兼齢贈妙] (1111+5)",
      chars:"踏兼齢贈妙",
      text:[
        "踏んだ兼用は贈物に絶妙の高齢は",
        "兼ねて雑踏は高齢を妙技と贈与の",
        "兼職は踏む遺贈の高齢を妙手が",
        "贈与の兼ねる雑踏に適齢は妙技に"
      ] },
    {
      title:"L.225 中学生 - 4級 [飾描隣慎壁] (1116+5)",
      chars:"飾描隣慎壁",
      text:[
        "障壁に描画で慎重だ隣接を装飾は",
        "外壁は素描で飾ったお慎みんで隣人と",
        "慎重で壁面と装飾に隣接で描画と",
        "慎重の装飾と壁面の隣接で描画に"
      ] },
    {
      title:"L.226 中学生 - 4級 [旨敷霧為煙] (1121+5)",
      chars:"旨敷霧為煙",
      text:[
        "本旨に下敷を行為と煙る霧島で",
        "煙草と要旨の霧雨が敷設の行為が",
        "座敷を要旨が霧消に行為は禁煙が",
        "霧島で分煙と要旨は行為が敷地と"
      ] },
    {
      title:"L.227 中学生 - 4級 [豪勧杯依遣] (1126+5)",
      chars:"豪勧杯依遣",
      text:[
        "一杯は依存の富豪を勧めた気遣った",
        "一杯に派遣の勧告で文豪の依存に",
        "依存を強豪で気遣う勧告が一杯の",
        "豪商に依存と勧告で気遣う一杯を"
      ] },
    {
      title:"L.228 中学生 - 4級 [腕肩即寝称] (1131+5)",
      chars:"腕肩即寝称",
      text:[
        "寝込んで腕力が比肩を即発に名称は",
        "略称は即ち昼寝で左腕を肩章に",
        "即ち自称が肩の寝言は腕木を",
        "肩身の公称が寝言で即断が腕白な"
      ] },
    {
      title:"L.229 中学生 - 4級 [戒範惑倒驚] (1136+5)",
      chars:"戒範惑倒驚",
      text:[
        "迷惑の面倒な驚異は厳戒で範囲は",
        "驚く面倒の範囲と惑星を訓戒と",
        "卒倒は厳戒と範囲に驚いた疑惑で",
        "驚喜と範囲に厳戒の面倒で迷惑だ"
      ] },
    {
      title:"L.230 中学生 - 4級 [繁踊沼詰載] (1141+5)",
      chars:"繁踊沼詰載",
      text:[
        "沼田から舞踊を詰めた繁雑だ載せる",
        "舞踊で田沼の載った詰めに繁盛は",
        "繁栄に記載と舞踊に詰めと沼地は",
        "湖沼に載せた詰問で舞踊の繁雑な"
      ] },
    {
      title:"L.231 中学生 - 4級 [替殿趣砲抱] (1146+5)",
      chars:"替殿趣砲抱",
      text:[
        "趣味が切替える抱えた殿方は空砲が",
        "号砲と殿を趣旨が抱えて替える",
        "鉄砲を趣旨に神殿は抱える代替で",
        "替えて抱える神殿に大砲の趣旨と"
      ] },
    {
      title:"L.232 中学生 - 4級 [甘腰釈獲触] (1151+5)",
      chars:"甘腰釈獲触",
      text:[
        "触れる解釈と甘言の獲物は本腰が",
        "解釈を獲得の腰に甘えた触れて",
        "捕獲が触れる解釈は弱腰の甘味に",
        "獲得に触れる本腰と甘えた解釈と"
      ] },
    {
      title:"L.233 中学生 - 4級 [繰壊露剣距] (1156+5)",
      chars:"繰壊露剣距",
      text:[
        "繰越は破壊を剣と距離に露骨だ",
        "真剣な破壊は繰り返した距離が結露は",
        "寒露に手繰って距離と真剣で倒壊と",
        "距離の倒壊は真剣な結露は繰り返す"
      ] },
    {
      title:"L.234 中学生 - 4級 [鬼珍襲微誇] (1161+5)",
      chars:"鬼珍襲微誇",
      text:[
        "逆襲と鬼才を誇張に微笑む珍味と",
        "微力だ鬼才を珍重に誇る世襲と",
        "襲った殺人鬼の誇示が珍しい微々と",
        "微妙の赤鬼と誇張を珍しい踏襲は"
      ] },
    {
      title:"L.235 中学生 - 4級 [泊床脚茂坊] (1166+5)",
      chars:"泊床脚茂坊",
      text:[
        "坊やと泊まって松茂に脚注で温床を",
        "一泊を起床が赤ん坊の脚色に加茂と",
        "茂木に脚注の一泊で床屋は坊やに",
        "茂みが赤ん坊で床屋が脚注の宿泊が"
      ] },
    {
      title:"L.236 中学生 - 4級 [鋭汚掘濃儀] (1171+5)",
      chars:"鋭汚掘濃儀",
      text:[
        "発掘に豪儀だ濃縮を汚くて気鋭で",
        "掘る律儀な濃密で汚染の気鋭な",
        "濃霧で掘った婚儀は汚染の精鋭が",
        "発掘で鋭意仕儀は濃度が汚損の"
      ] },
    {
      title:"L.237 中学生 - 4級 [却奇煮軒叫] (1176+5)",
      chars:"却奇煮軒叫",
      text:[
        "奇特だ却下と絶叫を煮ころがして軒は",
        "煮込む軒数が却下に叫んで奇形と",
        "奇態だ軒並の叫んで消却で煮た",
        "叫んで奇異な軒先を煮込んで冷却は"
      ] },
    {
      title:"L.238 中学生 - 4級 [沈恋紋耐柔] (1181+5)",
      chars:"沈恋紋耐柔",
      text:[
        "柔道は耐える指紋を沈殿が初恋の",
        "沈んで紋章の耐えて柔和だ恋路が",
        "耐久と恋人に柔和で沈めた紋章に",
        "失恋が耐える小紋を血沈は柔道に"
      ] },
    {
      title:"L.239 中学生 - 4級 [瞬較疲涙罰] (1186+5)",
      chars:"瞬較疲涙罰",
      text:[
        "感涙が比較は処罰が瞬間の疲れて",
        "罰金の涙と疲れる比較と瞬時に",
        "感涙と厳罰は一瞬で疲れた比較に",
        "感涙に疲れて比較は賞罰で瞬時の"
      ] },
    {
      title:"L.240 中学生 - 4級 [稿抵誉網縁] (1191+5)",
      chars:"稿抵誉網縁",
      text:[
        "金網が大抵の原稿は名誉で縁に",
        "地縁を大抵誉めて本稿で網に",
        "大抵不名誉な縁故を原稿と金網は",
        "投稿で網が大抵で縁に名誉で"
      ] },
    {
      title:"L.241 中学生 - 4級 [猛忙丘眠欄] (1196+5)",
      chars:"猛忙丘眠欄",
      text:[
        "欄は猛暑と安眠に砂丘が忙しい",
        "眠らした忙しくて猛者は欄干と砂丘が",
        "忙しくて砂丘を猛者は安眠と欄の",
        "猛者に砂丘で忙しくて欄と眠気で"
      ] },
    {
      title:"L.242 中学生 - 4級 [狭是圏腐拓] (1201+5)",
      chars:"狭是圏腐拓",
      text:[
        "圏外が腐肉に是非が狭まって干拓に",
        "開拓の気圏に是非が狭まる豆腐の",
        "狭間は是非を腐食で拓本に大圏は",
        "狭義が拓本の大気圏が腐った是非で"
      ] },
    {
      title:"L.243 中学生 - 4級 [怒僧漫黙咲] (1206+5)",
      chars:"怒僧漫黙咲",
      text:[
        "咲く漫画と小僧で黙った怒る",
        "沈黙を漫画の高僧に咲いた怒鳴る",
        "怒って咲く高僧の散漫だ黙秘の",
        "怒って黙礼を僧上の散漫で遅咲きに"
      ] },
    {
      title:"L.244 中学生 - 4級 [鑑敏狂添陰] (1211+5)",
      chars:"鑑敏狂添陰",
      text:[
        "敏感な狂態と陰陽に鑑定で添付は",
        "付添いと印鑑で敏腕な日陰と狂人に",
        "敏感な鑑定に添加と陰極を熱狂で",
        "狂言で添付を機敏で陰は鑑みた"
      ] },
    {
      title:"L.245 中学生 - 4級 [峰恒彩握剤] (1216+5)",
      chars:"峰恒彩握剤",
      text:[
        "恒星が握りつぶす多彩だ主峰が洗剤の",
        "洗剤を握りつぶした色彩と恒常を連峰が",
        "多彩な薬剤は握手が恒例は主峰で",
        "恒星が多彩の握手で主峰が薬剤で"
      ] },
    {
      title:"L.246 中学生 - 4級 [雅舟烈輝丈] (1221+5)",
      chars:"雅舟烈輝丈",
      text:[
        "輝度が湯舟の烈震と丈夫で雅趣が",
        "輝かしい身丈を湯舟は烈火で優雅の",
        "方舟と強烈で輝度を丈夫で風雅な",
        "強烈で輝度を丈夫の高雅を舟が"
      ] },
    {
      title:"L.247 中学生 - 4級 [髪乾惨丹拍] (1226+5)",
      chars:"髪乾惨丹拍",
      text:[
        "乾かす丹精は拍手を悲惨で頭髪は",
        "乾いた拍子の弁髪に悲惨な丹青と",
        "惨めの乾杯で丹前から拍手に毛髪の",
        "拍手と惨事が乾杯と弁髪を丹念な"
      ] },
    {
      title:"L.248 中学生 - 4級 [慢汗脂偉堤] (1231+5)",
      chars:"慢汗脂偉堤",
      text:[
        "脱脂に汗が偉くて防波堤に我慢が",
        "偉大だ脂粉は冷汗に慢性と防波堤の",
        "堤で脂粉を偉い冷汗は自慢を",
        "我慢の赤堤を脂性が汗かきな偉くて"
      ] },
    {
      title:"L.249 中学生 - 4級 [詳皆劣征輩] (1236+5)",
      chars:"詳皆劣征輩",
      text:[
        "詳しくて後輩に皆は遠征に劣等の",
        "先輩の征服を皆様と劣化は詳しくて",
        "皆様は詳しい先輩と征服を下劣だ",
        "下劣の遠征は皆様の先輩と詳しくて"
      ] },
    {
      title:"L.250 中学生 - 4級 [嘆屈尽冒雷] (1241+5)",
      chars:"嘆屈尽冒雷",
      text:[
        "賛嘆に冒険を無尽だ避雷が屈指に",
        "賛嘆を尽くして冒険は退屈に魚雷の",
        "尽くす落雷は屈指の冒険を嘆願の",
        "避雷針は悲嘆を冒険は尽きた理屈を"
      ] },
    {
      title:"L.251 中学生 - 4級 [謡胴俗帽扇] (1246+5)",
      chars:"謡胴俗帽扇",
      text:[
        "胴衣が童謡で俗流と扇子で帽子を",
        "歌謡の民俗を扇ぐ胴長で帽子の",
        "制帽が俗説に民謡が扇子で胴体は",
        "制帽に謡曲は胴元を扇で俗論と"
      ] },
    {
      title:"L.252 中学生 - 4級 [召玄畳駆淡] (1251+5)",
      chars:"召玄畳駆淡",
      text:[
        "玄武岩が召して畳の駆け足が濃淡で",
        "淡雪は駆けて召集が重畳に玄関で",
        "淡白だ駆ける玄人と召集を重畳に",
        "駆動が玄関で濃淡と重畳に召集は"
      ] },
    {
      title:"L.253 中学生 - 4級 [塔祈隠浸粒] (1256+5)",
      chars:"塔祈隠浸粒",
      text:[
        "浸かって隠す微粒は祈念に金字塔を",
        "金字塔と浸食の微粒は祈念の隠れる",
        "砲塔を隠す祈念の粒子を浸かった",
        "お祈りで砲塔が粒度を隠れた浸かった"
      ] },
    {
      title:"L.254 中学生 - 4級 [暇透鎖怖凡] (1261+5)",
      chars:"暇透鎖怖凡",
      text:[
        "恐怖は休暇で鎖線の平凡で透過の",
        "恐怖の鎖線が透き通って凡俗で休暇を",
        "恐怖で連鎖を休暇と凡人を透明な",
        "休暇の鎖線は透過の怖く平凡で"
      ] },
    {
      title:"L.255 中学生 - 4級 [狩紫戯盾獣] (1266+5)",
      chars:"狩紫戯盾獣",
      text:[
        "狩りは盾突いた野獣の紫に悪戯で",
        "猛獣に戯曲と紫煙は盾突いた狩りが",
        "猛獣と盾が狩りは紫煙に悪戯な",
        "紫外線で狩りに盾突く猛獣と悪戯だ"
      ] },
    {
      title:"L.256 中学生 - 4級 [匹燥菓矛緯] (1271+5)",
      chars:"匹燥菓矛緯",
      text:[
        "矛盾が経緯に乾燥が菓子は匹敵が",
        "乾燥に製菓が経緯を匹敵と矛盾に",
        "矛盾の匹敵で菓子の乾燥に経緯と",
        "矛盾に菓子で匹敵の乾燥と北緯を"
      ] },
    {
      title:"L.257 中学生 - 4級 [仰澄傍鉛殖] (1276+5)",
      chars:"仰澄傍鉛殖",
      text:[
        "鉛直だ信仰の殖やして傍注の澄ます",
        "信仰と繁殖に無鉛が常澄から傍観は",
        "傍観は常澄から信仰は増殖の鉛直で",
        "信仰は拓殖に清澄な鉛直だ近傍が"
      ] },
    {
      title:"L.258 中学生 - 4級 [舗噴幾鈍凶] (1281+5)",
      chars:"舗噴幾鈍凶",
      text:[
        "幾つで凶暴の店舗が鈍感で噴火に",
        "幾つが舗道と鈍を凶事と噴水は",
        "凶暴の噴出に店舗が幾何の鈍感だ",
        "幾何に舗道は鈍感な凶兆は噴火が"
      ] },
    {
      title:"L.259 中学生 - 4級 [桃蓄恥斜溶] (1286+5)",
      chars:"桃蓄恥斜溶",
      text:[
        "蓄積で恥の斜体を桃で溶かす",
        "溶かす蓄積が恥じる斜辺で桃谷の",
        "斜めな恥じる溶かす蓄積は桃に",
        "溶かして恥じる斜面が蓄積に桃生は"
      ] },
    {
      title:"L.260 中学生 - 4級 [刈峠濁姓憶] (1291+5)",
      chars:"刈峠濁姓憶",
      text:[
        "記憶の濁らした刈り入れて別姓の峠で",
        "濁らす稲刈りは峠に百姓の記憶に",
        "姓名に記憶が刈る連濁が峠は",
        "濁音は改姓で峠に記憶のお刈りる"
      ] },
    {
      title:"L.261 中学生 - 4級 [搬吐賦麗唐] (1296+5)",
      chars:"搬吐賦麗唐",
      text:[
        "伝搬に吐く奇麗で唐沢に割賦を",
        "割賦を吐いた奇麗で伝搬に唐突で",
        "割賦を吐く奇麗で唐突だ搬送は",
        "伝搬と唐変木で吐いて奇麗で割賦は"
      ] },
    {
      title:"L.262 中学生 - 4級 [枯暦朱膚鼓] (1301+5)",
      chars:"枯暦朱膚鼓",
      text:[
        "鼓が暦の皮膚に朱は枯れて",
        "枯死が太鼓で陽暦は完膚を朱で",
        "皮膚が鼓動の朱は暦と枯れた",
        "西暦で完膚が枯木で太鼓腹を朱に"
      ] },
    {
      title:"L.263 中学生 - 4級 [寂盆奴隷朽] (1306+5)",
      chars:"寂盆奴隷朽",
      text:[
        "寂れた奴隷は老朽で盆地に",
        "朽ちて奴隷に寂しく盆暮れを",
        "盆地と朽木に寂しい奴隷は",
        "老朽で寂しい奴隷の盆暮れは"
      ] },
    {
      title:"L.264 中学生 - 4級 [尋滴壱弐伺] (1311+5)",
      chars:"尋滴壱弐伺",
      text:[
        "点滴と弐の壱に尋ねた伺って",
        "水滴は伺った壱の弐の尋ねて",
        "伺った壱が弐の尋ねて水滴の",
        "尋ねて点滴が伺った弐の壱に"
      ] },
    {
      title:"L.265 中学生 - 4級 [肪雌跳] (1316+3)",
      chars:"肪雌跳",
      text:[
        "雌雄を脂肪に跳ねた",
        "跳ね返して雌雄に脂肪は",
        "脂肪で雌雄は跳ね返した",
        "雌は跳ねた脂肪を"
      ] },
    {
      title:"L.266 中学生 - 4級 [芋箇薪] (1319+3)",
      chars:"芋箇薪",
      text:[
        "薪に芋虫が箇所の",
        "粉吹き芋を薪の箇所に",
        "薪と粉吹き芋で箇所と",
        "芋虫が箇所を薪が"
      ] },
    {
      title:"L.267 中学生 - 3級 [審施企吉請] (1322+5)",
      chars:"審施企吉請",
      text:[
        "施工と吉日で請人は審議の企業を",
        "一審は施設の申請は吉凶を企業の",
        "布施と結審の申請は吉備で企画と",
        "吉田の施行は要請が企業と一審の"
      ] },
    {
      title:"L.268 中学生 - 3級 [伸締欧債催] (1327+5)",
      chars:"伸締欧債催",
      text:[
        "債務は開催で欧州が伸長を締切と",
        "伸長を主催と締結に債券の北欧を",
        "締めて債券と伸びる開催と欧州に",
        "欧文は開催が伸長の負債で締切を"
      ] },
    {
      title:"L.269 中学生 - 3級 [刑逮房昇換] (1332+5)",
      chars:"刑逮房昇換",
      text:[
        "求刑で逮捕と乳房が昇進を変換の",
        "変換の逮捕が刑事に安房は上昇を",
        "文房具を上昇と逮捕の処刑に変換を",
        "逮捕は処刑で上昇が変換は女房を"
      ] },
    {
      title:"L.270 中学生 - 3級 [措緊衝了駐] (1337+5)",
      chars:"措緊衝了駐",
      text:[
        "衝突で措置に駐車を緊急だ終了を",
        "終了と措置を衝突の緊急で駐在に",
        "緊急で終了の衝天に措置は常駐に",
        "終了に措置は常駐と緊急の衝突を"
      ] },
    {
      title:"L.271 中学生 - 3級 [募湾瀬邦聴] (1342+5)",
      chars:"募湾瀬邦聴",
      text:[
        "湾曲で公募を尾瀬に邦画の聴衆を",
        "湾曲を募集は邦題の試聴を永瀬から",
        "邦楽に募集は湾内に瀬戸と健聴な",
        "募金に邦題の瀬戸を湾に聴衆の"
      ] },
    {
      title:"L.272 中学生 - 3級 [奪袋華棄帝] (1347+5)",
      chars:"奪袋華棄帝",
      text:[
        "華氏の帝王は奪回の破棄と浮袋は",
        "奪回の棄却が池袋の華やかで帝王が",
        "奪回で明帝の繁華だ破棄で池袋と",
        "戸袋が破棄の皇帝が奪略と繁華な"
      ] },
    {
      title:"L.273 中学生 - 3級 [紛譲揚封促] (1352+5)",
      chars:"紛譲揚封促",
      text:[
        "紛れて開封は委譲の浮揚と促進を",
        "譲位に紛れる催促と同封の揚げ足が",
        "見紛って揚足の委譲で封鎖と促進を",
        "封書が紛争は揚げて委譲で促進と"
      ] },
    {
      title:"L.274 中学生 - 3級 [免岳貫甲超] (1357+5)",
      chars:"免岳貫甲超",
      text:[
        "岳に免許は甲を一貫で超人が",
        "免訴を一貫の甲が超えた岳と",
        "一貫を装甲に免責と超過は山岳と",
        "岳の甲に一貫で免責を超えて"
      ] },
    {
      title:"L.275 中学生 - 3級 [伴遭双契零] (1362+5)",
      chars:"伴遭双契零",
      text:[
        "伴って契機に零度で双子の遭難が",
        "契約を伴って零下に双方で遭難を",
        "伴奏で零時を双方と遭う契約は",
        "契約に伴奏が遭難に双対な零時が"
      ] },
    {
      title:"L.276 中学生 - 3級 [滞硬誘控焦] (1367+5)",
      chars:"滞硬誘控焦",
      text:[
        "焦熱が停滞は控える硬質な誘いかける",
        "誘導と控訴を滞空の硬化で焦点に",
        "誘引で硬化と控除の滞空に焦げる",
        "焦った滞在で勧誘の硬派が控える"
      ] },
    {
      title:"L.277 中学生 - 3級 [綱掲寿棋緩] (1372+5)",
      chars:"綱掲寿棋緩",
      text:[
        "棋士を寿司の緩和で掲示が綱と",
        "寿司に将棋で掲載を大綱と緩和の",
        "綱島を棋士に緩和は長寿と掲載の",
        "喜寿が緩急を将棋と手綱の掲げた"
      ] },
    {
      title:"L.278 中学生 - 3級 [菊撮掃託排] (1377+5)",
      chars:"菊撮掃託排",
      text:[
        "排反を掃除と撮影を菊池と信託の",
        "掃除と菊池から排他で盗撮が受託に",
        "撮影を供託で掃除の菊池は排除の",
        "排反の掃除と受託に撮影は菊池で"
      ] },
    {
      title:"L.279 中学生 - 3級 [卸墜犠牲炎] (1382+5)",
      chars:"卸墜犠牲炎",
      text:[
        "炎が犠牲は墜死の卸売に",
        "犠牲に火炎を卸売と撃墜に",
        "失墜と火炎は犠牲と卸売で",
        "犠牲を失墜が卸売で火炎を"
      ] },
    {
      title:"L.280 中学生 - 3級 [隆励克潜郊] (1387+5)",
      chars:"隆励克潜郊",
      text:[
        "潜水に相克で隆盛だ励行に郊外と",
        "相克の郊外に励む潜航はご隆盛に",
        "潜在に郊外を克服の励行と隆起に",
        "潜めて隆盛と郊外の克服に精励は"
      ] },
    {
      title:"L.281 中学生 - 3級 [縫廊諮阻凍] (1392+5)",
      chars:"縫廊諮阻凍",
      text:[
        "諮問を阻止と廊下を縫合は凍って",
        "凍傷で縫製が阻害で諮問と廊下は",
        "廊下の解凍に諮問と阻害の縫製を",
        "諮問で縫物が阻害は廊下を凍み豆腐と"
      ] },
    {
      title:"L.282 中学生 - 3級 [埋裂礎陳勘] (1397+5)",
      chars:"埋裂礎陳勘",
      text:[
        "破裂と勘ぐる埋もれた陳述に基礎で",
        "陳述と勘弁で埋める決裂に基礎は",
        "埋めて陳述は基礎で分裂に勘は",
        "陳謝は裂け目と基礎で勘定に埋まって"
      ] },
    {
      title:"L.283 中学生 - 3級 [糧隻奉殊壇] (1402+5)",
      chars:"糧隻奉殊壇",
      text:[
        "花壇で隻に特殊な奉賀が食糧を",
        "殊勝の独壇場は糧食と奉職を隻と",
        "奉賀を特殊で隻に歌壇を糧食に",
        "隻と特殊の糧食が奉仕に教壇を"
      ] },
    {
      title:"L.284 中学生 - 3級 [魅掛滝稚雇] (1407+5)",
      chars:"魅掛滝稚雇",
      text:[
        "雇用に掛算で滝川を稚内は魅力が",
        "幼稚な雇用は岩滝を掛かる魅力が",
        "掛ける稚児で雇用を滝口が魅力の",
        "幼稚な解雇に掛かる滝川は魅惑と"
      ] },
    {
      title:"L.285 中学生 - 3級 [概芳怪抑脅] (1412+5)",
      chars:"概芳怪抑脅",
      text:[
        "脅迫は抑留と怪しむ芳しく概念を",
        "脅かして抑えた概算は芳香が怪獣と",
        "概ね抑えて脅かした怪しく芳香が",
        "芳名が概要に怪しんで抑制が脅かした"
      ] },
    {
      title:"L.286 中学生 - 3級 [彫択魔哲顧] (1417+5)",
      chars:"彫択魔哲顧",
      text:[
        "哲多が愛顧を悪魔は選択を彫像は",
        "魔女に彫金と哲学を選択の顧客で",
        "彫金を顧客が哲学と魔法を選択の",
        "悪魔と彫像は回顧で哲学と選択の"
      ] },
    {
      title:"L.287 中学生 - 3級 [既携簿随滅] (1422+5)",
      chars:"既携簿随滅",
      text:[
        "携帯と名簿で既に滅に随分",
        "随分簿記が既存を滅多に携帯が",
        "既存の携帯を滅入った随分の帳簿を",
        "携帯が名簿で既存は随分滅多に"
      ] },
    {
      title:"L.288 中学生 - 3級 [謀岐籍鐘墨] (1427+5)",
      chars:"謀岐籍鐘墨",
      text:[
        "陰謀の戸籍で警鐘が分岐をお墨付きの",
        "首謀の白墨に書籍で警鐘と多岐を",
        "白墨を警鐘は参謀と岐南に戸籍は",
        "分岐に首謀が鐘は墨絵を書籍の"
      ] },
    {
      title:"L.289 中学生 - 3級 [霊伏祉酔塗] (1432+5)",
      chars:"霊伏祉酔塗",
      text:[
        "福祉の降伏は霊感の塗りつぶして酔った",
        "伏兵は福祉を塗って霊験は酔った",
        "亡霊と塗った説き伏せた酔って福祉は",
        "福祉は塗料と酔って霊で伏せる"
      ] },
    {
      title:"L.290 中学生 - 3級 [葬浪削滑慰] (1437+5)",
      chars:"葬浪削滑慰",
      text:[
        "削除の会葬と浪士が滑空の慰留を",
        "滑舌で埋葬の削除に浪費で慰労の",
        "浪費の滑走路に削除の葬列で慰労の",
        "浪人を社葬と削除が滑り込む慰問は"
      ] },
    {
      title:"L.291 中学生 - 3級 [遇遂喫巧悟] (1442+5)",
      chars:"遇遂喫巧悟",
      text:[
        "遂行が奇遇な悟って巧遅の喫茶を",
        "巧妙で喫茶を奇遇だ遂行と覚悟は",
        "喫茶で巧遅に悟って遂行の配遇が",
        "奇遇な覚悟で未遂に巧みな喫茶は"
      ] },
    {
      title:"L.292 中学生 - 3級 [孤妨惜藩抽] (1447+5)",
      chars:"孤妨惜藩抽",
      text:[
        "惜しむ抽象に藩士と妨害を孤独だ",
        "孤立に惜しんで藩士と抽象で妨害の",
        "孤島で抽出と妨げて惜しい藩士の",
        "藩士の妨げて抽出で孤立は惜しんだ"
      ] },
    {
      title:"L.293 中学生 - 3級 [穏憩豚没乏] (1452+5)",
      chars:"穏憩豚没乏",
      text:[
        "休憩を乏しく没落を海豚の静穏だ",
        "河豚に欠乏の死没が休憩と穏健の",
        "憩いを不穏で没頭の耐乏で豚に",
        "水没の平穏で養豚を休憩が乏しくて"
      ] },
    {
      title:"L.294 中学生 - 3級 [桑啓穂膨肝] (1457+5)",
      chars:"桑啓穂膨肝",
      text:[
        "膨れて肝心の啓発は穂先と桑原を",
        "肝心で桑田の大穂から啓発と膨大で",
        "桑は膨大で肝心な拝啓の玉穂に",
        "膨張を啓発が肝臓の桑名と穂先は"
      ] },
    {
      title:"L.295 中学生 - 3級 [如拘卓粗掌] (1462+5)",
      chars:"如拘卓粗掌",
      text:[
        "粗末で拘置に卓球は職掌に如何",
        "職掌で粗末の拘束を欠如の電卓が",
        "突如粗れた拘束の電卓を掌握の",
        "如何す卓見で車掌を拘束と粗方"
      ] },
    {
      title:"L.296 中学生 - 3級 [軌隔嫁賢姫] (1467+5)",
      chars:"軌隔嫁賢姫",
      text:[
        "軌道は姫路の転嫁に賢察を間隔に",
        "賢明な軌道の隔世と転嫁で姫川の",
        "姫路は間隔の転嫁に広軌が小賢しく",
        "姫の小賢しく間隔の軌道に嫁いで"
      ] },
    {
      title:"L.297 中学生 - 3級 [覆擁厘湿尿] (1472+5)",
      chars:"覆擁厘湿尿",
      text:[
        "検尿で陰湿な抱擁は厘の覆って",
        "尿が覆う加湿に擁護は九分九厘で",
        "し尿に擁護と九分九厘の覆って乾湿は",
        "し尿に九分九厘が抱擁の湿原が覆って"
      ] },
    {
      title:"L.298 中学生 - 3級 [冠陶揺幻衰] (1477+5)",
      chars:"冠陶揺幻衰",
      text:[
        "動揺を衰退と陶器で冠水の幻覚に",
        "衰弱の揺れた陶酔を幻視が金冠を",
        "衰弱と幻想は陶芸と揺らす金冠は",
        "減衰の幻想に陶芸を冠水が揺れる"
      ] },
    {
      title:"L.299 中学生 - 3級 [訂虚憂符架] (1482+5)",
      chars:"訂虚憂符架",
      text:[
        "架空が虚業の改訂と憂慮で符合の",
        "訂正は憂慮を虚心が架空を符号の",
        "架設で符合の訂正が憂いで虚業を",
        "改訂で虚報と符合で架かった憂慮に"
      ] },
    {
      title:"L.300 中学生 - 3級 [宴娯諾又鎮] (1487+5)",
      chars:"宴娯諾又鎮",
      text:[
        "鎮座で娯楽の宴会が承諾で又が",
        "宴会と又で許諾を鎮めた娯楽を",
        "娯楽の宴が鎮静を川又に快諾は",
        "快諾で鎮める娯楽を又は宴会が"
      ] },
    {
      title:"L.301 中学生 - 3級 [粋徐辛匿偶] (1492+5)",
      chars:"粋徐辛匿偶",
      text:[
        "辛抱が偶数と抜粋を匿名で徐々に",
        "徐行を秘匿が対偶に辛抱と純粋の",
        "抜粋が木偶は徐行に匿名の辛抱で",
        "徐行と匿名に偶然で辛抱と純粋の"
      ] },
    {
      title:"L.302 中学生 - 3級 [佳怠崩軸暫] (1497+5)",
      chars:"佳怠崩軸暫",
      text:[
        "暫く佳境と勤怠で基軸は崩れる",
        "崩れる佳境と基軸の勤怠が暫定に",
        "佳境で怠慢だ基軸で崩れる暫時は",
        "佳日と暫く軸は怠る崩れて"
      ] },
    {
      title:"L.303 中学生 - 3級 [胆穫獄冗紺] (1502+5)",
      chars:"胆穫獄冗紺",
      text:[
        "収穫が紺で落胆が獄舎の冗長で",
        "大胆の収穫と紫紺の脱獄を冗談と",
        "紫紺と冗談は脱獄の大胆な収穫に",
        "地獄は冗談に胆沢から収穫が紫紺は"
      ] },
    {
      title:"L.304 中学生 - 3級 [漂晶碑悦畜] (1507+5)",
      chars:"漂晶碑悦畜",
      text:[
        "人畜と悦楽は液晶が漂流と記念碑で",
        "漂わす牧畜に水晶を満悦で石碑が",
        "加悦は結晶と石碑の漂わす家畜が",
        "恐悦を畜産の石碑に漂った結晶が"
      ] },
    {
      title:"L.305 中学生 - 3級 [苗郭匠潤魂] (1512+5)",
      chars:"苗郭匠潤魂",
      text:[
        "意匠は魂胆と外郭を潤って苗と",
        "外郭と苗字に巨匠を魂胆が潤う",
        "苗字で輪郭の巨匠と潤滑な霊魂と",
        "外郭で潤滑な魂の苗字は宗匠の"
      ] },
    {
      title:"L.306 中学生 - 3級 [騎某哀篤閲] (1517+5)",
      chars:"騎某哀篤閲",
      text:[
        "哀しんで某氏を篤志は騎士が閲覧で",
        "検閲が可哀想で某氏に篤志を騎兵が",
        "閲覧の哀れんで某氏と騎士が篤く",
        "騎士の閲覧を篤い哀しく某氏と"
      ] },
    {
      title:"L.307 中学生 - 3級 [慨錠嬢邪鶏] (1522+5)",
      chars:"慨錠嬢邪鶏",
      text:[
        "施錠に嬢で邪な養鶏を感慨と",
        "手錠は感慨が養鶏を風邪が嬢を",
        "邪魔な嬢を感慨で鶏に錠剤を",
        "感慨の鶏で令嬢と邪魔の施錠は"
      ] },
    {
      title:"L.308 中学生 - 3級 [鍛猟孔摂鯨] (1527+5)",
      chars:"鍛猟孔摂鯨",
      text:[
        "気孔を狩猟は鯨波と摂氏の鍛えた",
        "孔と摂生は鍛造と鯨尺の出猟を",
        "孔を出猟と鍛造で摂生は鯨を",
        "出猟で鯨尺が気孔は鍛えて摂理が"
      ] },
    {
      title:"L.309 中学生 - 3級 [炉該畔虐漏] (1532+5)",
      chars:"炉該畔虐漏",
      text:[
        "自虐は該当の早漏な炉心で湖畔が",
        "加虐に漏電の湖畔で該当は炉心が",
        "虐殺を高炉は遺漏を湖畔に該当で",
        "湖畔が当該の炉と虐殺で漏電に"
      ] },
    {
      title:"L.310 中学生 - 3級 [忌慈乙侍凝] (1537+5)",
      chars:"忌慈乙侍凝",
      text:[
        "侍従で回忌が凝固の慈悲を乙女の",
        "乙女は忌日と慈悲に侍従で凝る",
        "慈愛は忌んで乙女と凝視に侍従を",
        "慈善の乙女で年忌を侍従は凝らす"
      ] },
    {
      title:"L.311 中学生 - 3級 [憎胞翻錯坑] (1542+5)",
      chars:"憎胞翻錯坑",
      text:[
        "翻訳に憎悪の胞子で坑道が錯覚で",
        "炭坑の生憎な錯誤が翻訳の細胞と",
        "坑に錯乱を胞子は生憎で翻訳の",
        "翻訳を介錯で細胞に憎悪と炭坑を"
      ] },
    {
      title:"L.312 中学生 - 3級 [酵裸疾胎敢] (1547+5)",
      chars:"酵裸疾胎敢",
      text:[
        "酵素を疾走で勇敢の胎児で裸眼が",
        "疾病を胎動で勇敢な酵素の裸に",
        "疾病で丸裸な酵母の胎内と勇敢だ",
        "胎内の勇敢だ疾走に酵母を裸足が"
      ] },
    {
      title:"L.313 中学生 - 3級 [幽赴鋳嘱絞] (1552+5)",
      chars:"幽赴鋳嘱絞",
      text:[
        "鋳る絞めた幽霊で赴任に嘱望で",
        "幽霊で赴任の嘱望に鋳型が絞って",
        "赴任で幽霊と鋳造で絞殺は嘱託と",
        "嘱望の赴任と絞める幽霊に鋳造と"
      ] },
    {
      title:"L.314 中学生 - 3級 [帆愚粘蛮慕] (1557+5)",
      chars:"帆愚粘蛮慕",
      text:[
        "粘土を思慕は帆に野蛮だ愚生は",
        "出帆は愚かの粘土で野蛮の慕わしい",
        "思慕は出帆を野蛮で粘着に愚考が",
        "粘って野蛮で帆の愚者を慕わしくて"
      ] },
    {
      title:"L.315 中学生 - 3級 [髄膜炊斗廉] (1562+5)",
      chars:"髄膜炊斗廉",
      text:[
        "北斗の雑炊で廉価だ骨髄が油膜で",
        "真髄が油膜を炊いで廉価だ北斗の",
        "炊く北斗と真髄の油膜で廉価だ",
        "漏斗に粘膜と廉価な自炊を脳髄は"
      ] },
    {
      title:"L.316 中学生 - 3級 [泌錬癖赦窒] (1567+5)",
      chars:"泌錬癖赦窒",
      text:[
        "容赦の窒素は分泌と鍛錬は盗癖を",
        "窒息に潔癖で精錬の泌尿に容赦が",
        "分泌が窒息を容赦は鍛錬と癖を",
        "精錬が口癖と泌尿の窒素に容赦は"
      ] },
    {
      title:"L.317 中学生 - 3級 [喚楼賊辱飽] (1572+5)",
      chars:"喚楼賊辱飽",
      text:[
        "召喚の楼閣と飽きた屈辱は海賊で",
        "盗賊を楼閣が屈辱で召喚が飽和と",
        "喚起で高楼は飽きて雪辱に盗賊で",
        "海賊に飽和が喚声の国辱で高楼が"
      ] },
    {
      title:"L.318 中学生 - 3級 [弧峡伐縛詠] (1577+5)",
      chars:"弧峡伐縛詠",
      text:[
        "討伐は詠嘆と束縛の円弧は海峡が",
        "海峡を縛った円弧に詠嘆の殺伐と",
        "詠嘆に殺伐と束縛で円弧の海峡は",
        "殺伐と海峡は束縛に円弧は詠嘆の"
      ] },
    {
      title:"L.319 中学生 - 3級 [悔卑慌殴塊] (1582+5)",
      chars:"悔卑慌殴塊",
      text:[
        "後悔を団塊で慌てる卑しくて殴る",
        "殴って卑下の慌てた悔やんで団塊が",
        "慌てる後悔に卑属の金塊で殴って",
        "団塊が慌てる卑属で悔やんだ殴った"
      ] },
    {
      title:"L.320 中学生 - 3級 [擦繕恨搾餓] (1587+5)",
      chars:"擦繕恨搾餓",
      text:[
        "餓死の見繕って遺恨の圧搾は擦る",
        "餓死で圧搾に擦過が痛恨と繕って",
        "擦った修繕で遺恨は餓死に搾取で",
        "餓死は修繕に擦った搾油が悔恨に"
      ] },
    {
      title:"L.321 中学生 - 3級 [倹墳墾痘吏] (1592+5)",
      chars:"倹墳墾痘吏",
      text:[
        "古墳を吏員が倹素の種痘が開墾の",
        "種痘が開墾に吏員を古墳の倹素だ",
        "吏員の開墾は種痘に倹約の古墳と",
        "官吏と種痘に倹素の古墳と開墾が"
      ] },
    {
      title:"L.322 中学生 - 3級 [陪斥婿倣陵] (1597+5)",
      chars:"陪斥婿倣陵",
      text:[
        "陵墓の花婿で斥力は陪審を模倣が",
        "潮陵は見倣う陪審の排斥に花婿は",
        "見倣った斥力の陪審と湖陵から花婿の",
        "陪審が花婿を見倣う陵墓に斥候で"
      ] },
    {
      title:"L.323 中学生 - 3級 [斤濫遵婆] (1602+4)",
      chars:"斤濫遵婆",
      text:[
        "斤量が老婆に遵守は濫用の",
        "斤量と産婆は濫用の遵法に",
        "婆の濫用を斤目は遵守を",
        "老婆は濫用を遵守と斤量を"
      ] },
    {
      title:"L.324 中学生 - 2級 [佐崎核塁江] (1606+5)",
      chars:"佐崎核塁江",
      text:[
        "江川に出塁を核心と松崎に佐原の",
        "福江と補佐の核を走塁は川崎から",
        "入江に川崎の佐原が盗塁を核に",
        "石崎から佐川の入江を核酸が塁と"
      ] },
    {
      title:"L.325 中学生 - 2級 [捜融津渉鈴] (1611+5)",
      chars:"捜融津渉鈴",
      text:[
        "捜査が融和と津田は鈴木で渉猟に",
        "融合に鈴木が海津は捜し当てる渉外を",
        "融けた津津と捜査に鈴木と交渉で",
        "交渉の津田に捜し当てた金融の鈴木を"
      ] },
    {
      title:"L.326 中学生 - 2級 [督僚戻浦塚] (1616+5)",
      chars:"督僚戻浦塚",
      text:[
        "六浦と監督で戻る同僚の宝塚は",
        "土浦の戻す同僚に監督は塚で",
        "監督と宝塚の戻す松浦で閣僚が",
        "官僚を松浦から戻った戸塚の監督は"
      ] },
    {
      title:"L.327 中学生 - 2級 [慶杉渋併堀] (1621+5)",
      chars:"慶杉渋併堀",
      text:[
        "併合が慶応の内堀で難渋した杉山と",
        "堀内を慶応の杉山は渋を併用は",
        "合併に慶応で杉崎が渋谷を堀の",
        "併映の杉本に慶応は堀川を渋く"
      ] },
    {
      title:"L.328 中学生 - 2級 [縄廃充徹償] (1626+5)",
      chars:"縄廃充徹償",
      text:[
        "有償と縄張に徹底は廃業で充分だ",
        "全廃を代償で徹底は充分な縄文で",
        "沖縄から充分の徹夜と無償を全廃で",
        "廃休と充分で沖縄は補償金の徹底が"
      ] },
    {
      title:"L.329 中学生 - 2級 [診柳繊潟患] (1631+5)",
      chars:"診柳繊潟患",
      text:[
        "新潟から繊維の診察が患者を青柳が",
        "患者と青柳の診断に新潟から繊維で",
        "回診で繊維に小柳を疾患の干潟で",
        "繊維で柳の患者が診断と象潟で"
      ] },
    {
      title:"L.330 中学生 - 2級 [献紡還索摩] (1636+5)",
      chars:"献紡還索摩",
      text:[
        "文献と混紡は巨摩の探索が還暦は",
        "巨摩に混紡を返還で検索を文献と",
        "還暦と混紡で検索を文献は摩滅が",
        "献立と検索に還暦で混紡と多摩は"
      ] },
    {
      title:"L.331 中学生 - 2級 [竜銃菌据懇] (1641+5)",
      chars:"竜銃菌据懇",
      text:[
        "細菌に懇親は恐竜の銃弾に据え付けて",
        "銃撃で据えた細菌の雨竜を懇話が",
        "据える懇談で銃弾に竜胆の細菌が",
        "竜顔が据わった懇親の銃声に細菌は"
      ] },
    {
      title:"L.332 中学生 - 2級 [拒症仙銘釣] (1646+5)",
      chars:"拒症仙銘釣",
      text:[
        "正銘が症状と拒絶は仙台が釣合の",
        "釣合で仙人を拒否が重症で正銘を",
        "銘酒を拒否と症状を仙台は釣合で",
        "仙人を釣合は症候を拒絶に銘酒の"
      ] },
    {
      title:"L.333 中学生 - 2級 [麻軟邸撤荘] (1651+5)",
      chars:"麻軟邸撤荘",
      text:[
        "麻薬に柔軟で撤回が別荘を官邸に",
        "当麻は山荘に軟性を邸宅に撤退と",
        "麻薬で荘厳な邸宅の柔軟で撤廃の",
        "別荘を撤回が私邸と当麻を柔軟な"
      ] },
    {
      title:"L.334 中学生 - 2級 [艦挑粛妥懸] (1656+5)",
      chars:"艦挑粛妥懸",
      text:[
        "粛々と離着艦に懸命な妥当の挑発に",
        "妥当の軍艦で挑戦の粛正と懸案は",
        "粛然と挑戦の妥当で着艦の懸想と",
        "挑発を妥当な戦艦と懸命な粛然と"
      ] },
    {
      title:"L.335 中学生 - 2級 [勲緒彰亜斎] (1661+5)",
      chars:"勲緒彰亜斎",
      text:[
        "白亜で殊勲は一緒と表彰が書斎で",
        "勲章に表彰と書斎で亜流は一緒が",
        "斎田の表彰が一緒を勲章は亜鉛を",
        "表彰で亜流が殊勲と書斎が一緒は"
      ] },
    {
      title:"L.336 中学生 - 2級 [貞騰俊裕析] (1666+5)",
      chars:"貞騰俊裕析",
      text:[
        "余裕に童貞を俊才と解析が高騰に",
        "暴騰に童貞が余裕を分析に俊敏で",
        "俊英が騰貴を解析で童貞は余裕が",
        "俊英を解析の騰貴を余裕は童貞と"
      ] },
    {
      title:"L.337 中学生 - 2級 [秩閥艇詐忍] (1671+5)",
      chars:"秩閥艇詐忍",
      text:[
        "秩序は学閥で競艇に残忍の詐取を",
        "秩父から競艇に門閥が詐取は忍耐の",
        "派閥に忍んで秩序の艦艇が詐取と",
        "派閥と忍者に競艇の秩序が詐取は"
      ] },
    {
      title:"L.338 中学生 - 2級 [欺痢撲廷泰] (1676+5)",
      chars:"欺痢撲廷泰",
      text:[
        "閉廷が詐欺の撲滅と下痢を泰斗で",
        "宮廷と詐欺で安泰だ打撲の赤痢は",
        "打撲を朝廷の泰斗が赤痢に詐欺の",
        "安泰で赤痢が撲滅に閉廷の詐欺は"
      ] },
    {
      title:"L.339 中学生 - 2級 [譜僕唯披泥] (1681+5)",
      chars:"譜僕唯披泥",
      text:[
        "新譜に僕が披露と唯物に雲泥の",
        "泥々が唯一と譜に僕は披露の",
        "公僕が唯一と泥々を披露は新譜で",
        "唯一に僕を披露の系譜が泥で"
      ] },
    {
      title:"L.340 中学生 - 2級 [升呉盲碁壮] (1686+5)",
      chars:"升呉盲碁壮",
      text:[
        "詰碁に盲人は壮図で升目の呉越同舟だ",
        "壮絶な升と盲人が碁と呉服は",
        "壮絶な升を盲腸と碁盤は呉服に",
        "群盲は壮大な呉服と囲碁が升目と"
      ] },
    {
      title:"L.341 中学生 - 2級 [琴硫斉唆汁] (1691+5)",
      chars:"琴硫斉唆汁",
      text:[
        "琴が硫化で果汁の斉唱で示唆に",
        "一斉提琴で墨汁は示唆に硫黄は",
        "胆汁の示唆と提琴が斉唱を硫酸と",
        "硫黄は一斉琴が示唆で胆汁と"
      ] },
    {
      title:"L.342 中学生 - 2級 [貢剰祥叙寛] (1696+5)",
      chars:"貢剰祥叙寛",
      text:[
        "貢献で寛容が剰余は叙情の御清祥は",
        "過剰だ叙述が発祥で貢献を寛解が",
        "貢献の剰余で叙情のご多祥に御寛容の",
        "叙事を寛容が貢献を余剰が発祥と"
      ] },
    {
      title:"L.343 中学生 - 2級 [亭購奨弊懲] (1701+5)",
      chars:"亭購奨弊懲",
      text:[
        "懲戒は購入と料亭に弊社は推奨の",
        "懲りる奨励と料亭の購入は弊社と",
        "懲役で購読と弊害に亭主の奨めた",
        "購入で推奨に亭主で弊社と懲りた"
      ] },
    {
      title:"L.344 中学生 - 2級 [粧薦諭垣喪] (1706+5)",
      chars:"粧薦諭垣喪",
      text:[
        "化粧と稲垣を推薦と喪服に諭した",
        "教諭で垣根は化粧に大喪は他薦で",
        "喪章を教諭が薦めた稲垣から厚化粧を",
        "喪中と推薦を教諭が稲垣から厚化粧と"
      ] },
    {
      title:"L.345 中学生 - 2級 [培偏款舶浄] (1711+5)",
      chars:"培偏款舶浄",
      text:[
        "培養の偏在が洗浄の船舶で約款が",
        "培養が船舶と借款を洗浄と偏在の",
        "培って洗浄を船舶で約款に偏食と",
        "借款が偏見を不浄で船舶は培う"
      ] },
    {
      title:"L.346 中学生 - 2級 [偽覇寮弦閑] (1716+5)",
      chars:"偽覇寮弦閑",
      text:[
        "真偽が弦楽を入寮が閑散と覇気で",
        "偽名と入寮で閑寂な覇者で管弦楽の",
        "閑寂だ覇権の偽名に入寮と弦楽で",
        "偽名に連覇を入寮は休閑と余弦を"
      ] },
    {
      title:"L.347 中学生 - 2級 [訟臭尚括謙] (1721+5)",
      chars:"訟臭尚括謙",
      text:[
        "腐臭と括弧を尚早で謙虚な訴訟で",
        "消臭の訴訟と好尚に包括が謙虚な",
        "括弧を脱臭に訴訟を謙虚の高尚だ",
        "好尚に訴訟で謙虚な括弧が無臭に"
      ] },
    {
      title:"L.348 中学生 - 2級 [虜陥坪涼滋] (1726+5)",
      chars:"虜陥坪涼滋",
      text:[
        "涼しく滋賀から捕虜で建坪は陥れて",
        "捕虜に陥る涼味が大坪で滋賀に",
        "虜を荒涼と大坪の欠陥を滋賀の",
        "滋養が陥る坪井が捕虜を納涼の"
      ] },
    {
      title:"L.349 中学生 - 2級 [朴旋逸傑酢] (1731+5)",
      chars:"朴旋逸傑酢",
      text:[
        "逸品の素朴だ酢と旋回が傑作だ",
        "旋律を酢豚と素朴で女傑の逸脱を",
        "素朴で酢豚を豪傑に秀逸な旋風で",
        "素朴で旋回の酢豚は散逸で女傑に"
      ] },
    {
      title:"L.350 中学生 - 2級 [尼砕涯駄循] (1736+5)",
      chars:"尼砕涯駄循",
      text:[
        "砕けた無駄で尼崎に境涯と循環を",
        "尼崎が粉砕で無駄だ循環と天涯に",
        "生涯を循環と駄目だ尼寺と砕けて",
        "境涯は尼寺が無駄な循環は粉砕と"
      ] },
    {
      title:"L.351 中学生 - 2級 [衡曹刃栽紳] (1741+5)",
      chars:"衡曹刃栽紳",
      text:[
        "栽培と法曹界は平衡の刃物と紳士を",
        "軍曹が刃で平衡に栽培と紳士で",
        "刃は軍曹に紳士と盆栽が均衡で",
        "法曹界を均衡に紳士の刃は栽培を"
      ] },
    {
      title:"L.352 中学生 - 2級 [禅顕隅糾塾] (1746+5)",
      chars:"禅顕隅糾塾",
      text:[
        "糾弾が義塾に顕現は三隅が禅寺に",
        "片隅の禅寺を塾に糾明と顕現が",
        "義塾で顕在の片隅で座禅の糾合と",
        "顕著な義塾で片隅の友禅を糾弾は"
      ] },
    {
      title:"L.353 中学生 - 2級 [誓酬伯庶溝] (1751+5)",
      chars:"誓酬伯庶溝",
      text:[
        "誓約に応酬が庶務は伯楽の溝口が",
        "庶務に宣誓が伯方の海溝が応酬の",
        "伯父の誓った庶務が応酬に海溝と",
        "宣誓の横溝と伯父を庶務が報酬で"
      ] },
    {
      title:"L.354 中学生 - 2級 [禍賓筒霜恭] (1756+5)",
      chars:"禍賓筒霜恭",
      text:[
        "封筒は霜降に賓客で筆禍が恭しい",
        "国賓に降霜を封筒は筆禍と恭順に",
        "霜月は封筒の公賓で筆禍を恭しい",
        "禍根の恭しくて主賓と封筒が霜降で"
      ] },
    {
      title:"L.355 中学生 - 2級 [扶磨珠睡尉] (1761+5)",
      chars:"扶磨珠睡尉",
      text:[
        "数珠は準尉が扶養を球磨に睡眠を",
        "尉官は睡眠に扶養で磨して真珠で",
        "一睡は尉官を扶養の鈍磨が連珠で",
        "数珠を尉官と研磨を扶養が睡眠で"
      ] },
    {
      title:"L.356 中学生 - 2級 [轄憾猿懐憤] (1766+5)",
      chars:"轄憾猿懐憤",
      text:[
        "遺憾だ管轄を懐炉に猿が憤慨で",
        "総轄と憤然す遺憾だ犬猿は懐柔が",
        "悲憤を猿で述懐の遺憾で管轄を",
        "猿払を遺憾だ管轄が懐かしく義憤で"
      ] },
    {
      title:"L.357 中学生 - 2級 [窮猶呈酷妃] (1771+5)",
      chars:"窮猶呈酷妃",
      text:[
        "酷暑で窮状を猶予に献呈で王妃は",
        "酷使は猶予で王妃は呈示と困窮に",
        "王妃が贈呈を猶予の窮地を酷寒は",
        "猶窮屈で残酷の妃は呈示の"
      ] },
    {
      title:"L.358 中学生 - 2級 [暁洞准疎践] (1776+5)",
      chars:"暁洞准疎践",
      text:[
        "洞察は疎外の暁で准看が実践は",
        "洞察に実践が准看に暁で過疎は",
        "過疎が暁と洞察は実践で批准は",
        "洞察と実践が批准の暁が疎開は"
      ] },
    {
      title:"L.359 中学生 - 2級 [累賄靴羅拙] (1781+5)",
      chars:"累賄靴羅拙",
      text:[
        "賄う革靴の一張羅に累積と稚拙の",
        "賄った甲羅が巧拙と靴下で累計に",
        "贈賄が世羅と靴箱は拙著を係累は",
        "世羅を巧拙に収賄と累計の靴を"
      ] },
    {
      title:"L.360 中学生 - 2級 [賠礁租渓妊] (1786+5)",
      chars:"賠礁租渓妊",
      text:[
        "賠償で座礁の渓流で租界が避妊は",
        "渓流が賠償と租税の妊婦を岩礁に",
        "避妊と渓谷で租税は賠償に岩礁を",
        "岩礁は免租と妊産婦を賠償で渓谷を"
      ] },
    {
      title:"L.361 中学生 - 2級 [愁薫蚊岬疫] (1791+5)",
      chars:"愁薫蚊岬疫",
      text:[
        "蚊柱は岬が愁嘆の薫風と疫痢が",
        "蚊帳で岬を哀愁の疫学は薫る",
        "岬は蚊帳が薫製に愁いを疫学に",
        "薫蒸は蚊柱に愁いは岬を検疫と"
      ] },
    {
      title:"L.362 中学生 - 2級 [枢帥嗣沸倫] (1796+5)",
      chars:"枢帥嗣沸倫",
      text:[
        "枢軸で嗣いで沸騰を不倫が元帥の",
        "嗣ぐ枢軸は不倫な沸かした元帥を",
        "嗣ぐ不倫な元帥が枢要だ沸かして",
        "枢軸に倫理が嗣ぐ元帥で沸かして"
      ] },
    {
      title:"L.363 中学生 - 2級 [擬崇逓迭殻] (1801+5)",
      chars:"擬崇逓迭殻",
      text:[
        "崇高な更迭は逓信で擬人が殻を",
        "模擬は崇拝が更迭は逓信と甲殻で",
        "崇拝で逓信に甲殻が擬音で更迭と",
        "擬人が更迭に崇高の逓信に貝殻の"
      ] },
    {
      title:"L.364 中学生 - 2級 [褒猫吟愉囚] (1806+5)",
      chars:"褒猫吟愉囚",
      text:[
        "猫魔が褒める愉快だ吟味が囚人に",
        "褒めて愉しい囚人を猫魔に吟唱は",
        "吟味で褒めた愉快だ囚人の猫に",
        "囚人を吟味で愉快だ褒める猫は"
      ] },
    {
      title:"L.365 中学生 - 2級 [酪剛漸桟娠] (1811+5)",
      chars:"酪剛漸桟娠",
      text:[
        "酪農と剛毛を桟橋が妊娠で漸減に",
        "酪農は妊娠に剛を漸進の桟橋と",
        "剛腕で漸近の桟橋と酪農に妊娠で",
        "漸次は酪農と剛腕の桟橋に妊娠は"
      ] },
    {
      title:"L.366 中学生 - 2級 [漠宰媒偵棟] (1816+5)",
      chars:"漠宰媒偵棟",
      text:[
        "媒体が別棟を偵察の砂漠で主宰は",
        "偵察が媒介の主宰を砂漠で別棟の",
        "触媒で探偵は別棟で主宰の砂漠が",
        "主宰で霊媒を別棟が砂漠の密偵に"
      ] },
    {
      title:"L.367 中学生 - 2級 [肖遍淑宜壌] (1821+5)",
      chars:"肖遍淑宜壌",
      text:[
        "貞淑の宜しく土壌と肖像の普遍と",
        "貞淑で肖像に普遍は土壌に便宜上",
        "土壌を普遍の貞淑で便宜だ肖像を",
        "宜しく貞淑な遍歴で土壌が肖像を"
      ] },
    {
      title:"L.368 中学生 - 2級 [醸謹昆奔耗] (1826+5)",
      chars:"醸謹昆奔耗",
      text:[
        "謹慎と消耗を昆布と奔放な醸成の",
        "奔騰は消耗で謹製が醸造と昆布を",
        "謹賀で昆布が出奔で吟醸を消耗と",
        "醸造が狂奔を謹製に昆虫と消耗を"
      ] },
    {
      title:"L.369 中学生 - 2級 [殉扉稼泡肌] (1831+5)",
      chars:"殉扉稼泡肌",
      text:[
        "殉死の扉と稼働が泡と肌着を",
        "泡立った門扉と殉死が鳥肌に稼働を",
        "稼働と肌合の殉死で泡立つ門扉が",
        "肌寒く門扉の殉死で稼業の泡立つ"
      ] },
    {
      title:"L.370 中学生 - 2級 [履棚眺悠漬] (1836+5)",
      chars:"履棚眺悠漬",
      text:[
        "眺める悠々した漬ける本棚は履修が",
        "眺めて履歴は悠長だ書棚に漬けた",
        "履歴の眺めて書棚の悠々す漬けて",
        "履歴に漬ける眺めて棚板の悠々"
      ] },
    {
      title:"L.371 中学生 - 2級 [渦傘但瓶缶] (1841+5)",
      chars:"渦傘但瓶缶",
      text:[
        "鉄瓶と渦が但東に雨傘で缶を",
        "傘下を缶詰と鉄瓶が渦で但書きは",
        "但東を缶詰と瓶で傘下と渦巻が",
        "瓶と渦巻に缶詰を雨傘は但書きで"
      ] },
    {
      title:"L.372 中学生 - 2級 [槽濯遷抄堕] (1846+5)",
      chars:"槽濯遷抄堕",
      text:[
        "抄本の堕ちる洗濯に水槽と遷移を",
        "堕ちて変遷は水槽の抄訳は洗濯で",
        "遷移と洗濯で抄録に堕ちた浴槽が",
        "洗濯に槽の抄訳で遷移が堕ちて"
      ] },
    {
      title:"L.373 中学生 - 2級 [幣韻寧醜飢] (1851+5)",
      chars:"幣韻寧醜飢",
      text:[
        "丁寧で貨幣を飢えて音韻で醜聞の",
        "丁寧の余韻を飢えた貨幣と醜行を",
        "頭韻に丁寧な醜くて飢える紙幣に",
        "丁寧な醜く貨幣に飢えた韻と"
      ] },
    {
      title:"L.374 中学生 - 2級 [逐剖痴賜渇] (1856+5)",
      chars:"逐剖痴賜渇",
      text:[
        "恩賜で解剖が逐次音痴と枯渇に",
        "逐次解剖に愚痴が渇の賜杯を",
        "渇水を逐次解剖の愚痴に恩賜が",
        "渇望の賜わる痴話が解剖は逐次"
      ] },
    {
      title:"L.375 中学生 - 2級 [茎侮悼弔硝] (1861+5)",
      chars:"茎侮悼弔硝",
      text:[
        "慶弔を地下茎と硝子で追悼が軽侮の",
        "茎と慶弔の侮辱が硝酸を追悼の",
        "地下茎を硝子の軽侮と追悼の慶弔は",
        "硝酸に地下茎を哀悼が軽侮に弔意は"
      ] },
    {
      title:"L.376 中学生 - 2級 [惰肯窃棺漆] (1866+5)",
      chars:"惰肯窃棺漆",
      text:[
        "惰力を肯定で窃盗は棺と漆器に",
        "出棺は怠惰な肯定は窃かで漆器が",
        "窃視に納棺で肯定に漆器の惰性が",
        "窃かの肯定が怠惰な漆器で棺の"
      ] },
    {
      title:"L.377 中学生 - 2級 [姻窯塑謄儒] (1871+5)",
      chars:"姻窯塑謄儒",
      text:[
        "塑性を謄本は婚姻で儒学と窯元に",
        "婚姻に儒学が窯業の謄本に塑性が",
        "儒学と窯業の謄本で塑性は婚姻を",
        "婚姻で塑性に儒教が謄本は窯業の"
      ] },
    {
      title:"L.378 中学生 - 2級 [拷享叔庸嫡] (1876+5)",
      chars:"拷享叔庸嫡",
      text:[
        "凡庸な享受と嫡出を拷問が叔父と",
        "拷問と嫡出に享年の凡庸な叔父と",
        "中庸に享楽と叔父で嫡出は拷問の",
        "嫡子の拷問を凡庸で享年に叔父の"
      ] },
    {
      title:"L.379 中学生 - 2級 [衷勅詔繭丙] (1881+5)",
      chars:"衷勅詔繭丙",
      text:[
        "丙に折衷が繭に勅語を詔と",
        "詔に折衷は勅が繭の丙に",
        "勅が衷心を繭と丙を詔の",
        "衷心を繭は詔が勅命に丙の"
      ] },
    {
      title:"L.380 中学生 - 2級 [宵矯厄酌俸] (1886+5)",
      chars:"宵矯厄酌俸",
      text:[
        "矯める今宵は厄介の酌んで月俸の",
        "宵は月俸を媒酌が厄介の矯正が",
        "徹宵に月俸と矯めて厄が酌の",
        "徹宵で俸給の酌んで厄介の矯めて"
      ] },
    {
      title:"L.381 中学生 - 2級 [洪附罷煩堪] (1891+5)",
      chars:"洪附罷煩堪",
      text:[
        "附属の堪えて罷免の煩わす洪水が",
        "附属で罷業を煩わす堪えて洪水に",
        "煩くて洪水で罷免に堪える附属が",
        "堪能は罷免が洪水と附属は煩く"
      ] },
    {
      title:"L.382 中学生 - 2級 [謁寡迅頒劾] (1896+5)",
      chars:"謁寡迅頒劾",
      text:[
        "迅速な寡婦は頒布を謁見の弾劾を",
        "寡占と迅速の謁見は頒価に弾劾の",
        "迅速だ寡占で頒価を弾劾は謁見で",
        "寡占の頒布が弾劾を迅速で謁見の"
      ] },
    {
      title:"L.383 中学生 - 2級 [璽翁侯畝虞] (1901+5)",
      chars:"璽翁侯畝虞",
      text:[
        "虞が翁で御璽に畝傍で王侯を",
        "虞で御璽が王侯で畝は信天翁で",
        "王侯を翁が畝傍から印璽を虞が",
        "信天翁と畝傍は御璽で虞に王侯と"
      ] },
    {
      title:"L.384 中学生 - 2級 [爵嚇朕且甚] (1906+5)",
      chars:"爵嚇朕且甚",
      text:[
        "且つ伯爵に幸甚を朕が威嚇は",
        "威嚇が且つ候爵に朕の幸甚を",
        "威嚇と甚だ且つ男爵で朕に",
        "朕と幸甚は子爵の威嚇が且つ"
      ] },
    {
      title:"L.385 中学生 - 2級 [嫌蛇蛍頻唇] (1911+5)",
      chars:"嫌蛇蛍頻唇",
      text:[
        "蛍光を頻繁だ唇は蛇口に嫌いな",
        "蛇の目が頻繁で蛍光に機嫌で唇が",
        "蛇足で嫌いの蛍雪と頻発を唇の",
        "唇の頻度を蛍雪が蛇口を嫌煙が"
      ] },
    {
      title:"L.386 中学生 - 2級 [枠遮挿襟鉢] (1916+5)",
      chars:"枠遮挿襟鉢",
      text:[
        "鉢に枠組を挿入の遮音と襟は",
        "枠組と火鉢が挿入に襟首で遮断を",
        "襟首に遮二無二にと挿入の枠組を鉢巻で",
        "遮二無二にと火鉢に枠内が開襟の挿入を"
      ] },
    {
      title:"L.387 中学生 - 2級 [栓挟塀搭妄] (1921+5)",
      chars:"栓挟塀搭妄",
      text:[
        "挟撃が搭載を妄想が血栓に塀が",
        "元栓を土塀が搭載は挟撃の妄想で",
        "妄想で挟撃に血栓が土塀は搭載が",
        "挟む血栓を搭載で妄言を土塀の"
      ] },
    {
      title:"L.388 中学生 - 2級 [頑肢褐凹凸] (1926+5)",
      chars:"頑肢褐凹凸",
      text:[
        "凸凹に頑張る肢体の褐色で",
        "凸凹が連言肢の褐色に頑張って",
        "義肢が凹凸の褐色に頑張って",
        "肢体が凸凹に頑張る褐色の"
      ] },
    {
      title:"L.389 中学生 - 2級 [把抹喝藻逝] (1931+5)",
      chars:"把抹喝藻逝",
      text:[
        "一喝に抹消をお逝きく把握に海藻の",
        "一喝で海藻が抹消に急逝は把握を",
        "把握が藻は喝破の抹香に永逝と",
        "海藻の抹香に恐喝で大雑把だ急逝は"
      ] },
    {
      title:"L.390 中学生 - 2級 [癒拐雰屯] (1936+4)",
      chars:"癒拐雰屯",
      text:[
        "雰囲気で屯と誘拐を治癒が",
        "誘拐と雰囲気が屯を快癒で",
        "誘拐と癒える雰囲気と屯の",
        "治癒で誘拐が雰囲気の屯に"
      ] },
    {
      title:"L.391 中学生 - 準1級 [阪岡韓嵐尻] (1940+5)",
      chars:"阪岡韓嵐尻",
      text:[
        "嵐は大阪府の岡田で川尻を韓国から",
        "大阪で韓国の目尻に岡山は嵐山と",
        "尻込みの福岡から大阪の嵐山を韓国の",
        "大阪と尻尾に嵐山は静岡を韓国が"
      ] },
    {
      title:"L.392 中学生 - 準1級 [籠誰鍋戴頃] (1945+5)",
      chars:"籠誰鍋戴頃",
      text:[
        "籠城が頂戴は近頃と誰で土鍋の",
        "先頃を印籠と鍋底は誰に頂戴の",
        "誰と土鍋は籠を手頃だ頂戴は",
        "頂戴に誰は石鍋と灯籠に近頃が"
      ] },
    {
      title:"L.393 中学生 - 準1級 [鍵袖腺俺宛] (1950+5)",
      chars:"鍵袖腺俺宛",
      text:[
        "俺は打鍵の宛てて汗腺は振袖が",
        "半袖と腺病質で俺達が打鍵に宛てて",
        "長袖と宛先を俺達と打鍵が涙腺の",
        "打鍵は半袖に俺の宛が甲状腺に"
      ] },
    {
      title:"L.394 中学生 - 準1級 [叱藤奈須熊] (1955+5)",
      chars:"叱藤奈須熊",
      text:[
        "加藤が叱責と奈良で熊野は必須の",
        "奈良を熊谷と急須で叱責と加藤で",
        "熊谷と奈義から夜須の加藤で叱った",
        "白熊で神奈川から急須が叱責は後藤が"
      ] },
    {
      title:"L.395 中学生 - 準1級 [鶴鹿駒那鎌] (1960+5)",
      chars:"鶴鹿駒那鎌",
      text:[
        "鎌田を駒で馬鹿を鶴田で那州を",
        "恵那を鎌倉に千羽鶴と生駒を馬鹿は",
        "鶴居に駒場は鎌の那州に馬鹿を",
        "那州と駒場で馬鹿の鎌田が真鶴で"
      ] },
    {
      title:"L.396 中学生 - 準1級 [弥亀梨虎錦] (1965+5)",
      chars:"弥亀梨虎錦",
      text:[
        "山梨と亀山の弥富と錦が虎を",
        "弥生を亀の錦で虎姫から山梨で",
        "弥刀と虎を錦に亀山の高梨から",
        "錦が亀山の虎が弥生に目梨は"
      ] },
    {
      title:"L.397 中学生 - 準1級 [呂睦瞳旦艶] (1970+5)",
      chars:"呂睦瞳旦艶",
      text:[
        "親睦を艶然と瞳を一旦風呂が",
        "和睦は風呂と瞳は艶聞に一旦",
        "親睦の風呂が一旦艶聞を瞳と",
        "和睦と旦那で艶聞と瞳が風呂を"
      ] },
    {
      title:"L.398 中学生 - 準1級 [藍沙汰瑠璃] (1975+5)",
      chars:"藍沙汰瑠璃",
      text:[
        "瑠璃は沙汰の藍で",
        "瑠璃に御無沙汰と藍住は",
        "瑠璃が御無沙汰は藍で",
        "御無沙汰で瑠璃は藍の"
      ] },
    {
      title:"L.399 中学生 - 準1級 [虹挨拶闇椅] (1980+5)",
      chars:"虹挨拶闇椅",
      text:[
        "椅子と虹彩は挨拶が闇は",
        "椅子が虹彩で挨拶を暗闇と",
        "挨拶は椅子を夕闇が虹彩を",
        "挨拶に虹は椅子に無闇だ"
      ] },
    {
      title:"L.400 中学生 - 準1級 [畏萎茨咽淫] (1985+5)",
      chars:"畏萎茨咽淫",
      text:[
        "萎びて淫売は茨木で咽ぶ畏友は",
        "咽んだ茨城を畏友に淫行と萎えた",
        "畏敬と茨で萎える咽は荒淫で",
        "淫行で咽ぶ萎えた畏敬と茨木を"
      ] },
    {
      title:"L.401 中学生 - 準1級 [臼唄餌怨旺] (1990+5)",
      chars:"臼唄餌怨旺",
      text:[
        "餌食の唄を脱臼は旺盛の怨念を",
        "怨恨に浦臼で餌食に美唄で旺盛な",
        "旺盛だ臼歯を美唄に餌が怨恨の",
        "浦臼に怨念と旺盛の長唄を餌食と"
      ] },
    {
      title:"L.402 中学生 - 準1級 [臆苛牙崖蓋] (1995+5)",
      chars:"臆苛牙崖蓋",
      text:[
        "象牙を臆病だ蓋に苛立って断崖が",
        "懸崖の牙城を臆す苛めて火蓋で",
        "懸崖で苛立つ牙の火蓋は臆面と",
        "崖は火蓋の臆病な苛んで象牙と"
      ] },
    {
      title:"L.403 中学生 - 準1級 [骸柿顎葛釜] (2000+5)",
      chars:"骸柿顎葛釜",
      text:[
        "甘柿は骸骨が顎と葛藤を釜飯に",
        "甘柿が葛飾を残骸に顎は後釜に",
        "渋柿と顎は後釜で葛城を形骸で",
        "後釜が残骸で顎を熟柿が葛尾を"
      ] },
    {
      title:"L.404 中学生 - 準1級 [瓦玩伎畿僅] (2005+5)",
      chars:"瓦玩伎畿僅",
      text:[
        "瓦解と愛玩の僅差で近畿の歌舞伎は",
        "瓦で僅差と玩具は歌舞伎に近畿から",
        "瓦解で玩具と僅かな歌舞伎を近畿の",
        "歌舞伎と瓦解の近畿を僅かだ玩具の"
      ] },
    {
      title:"L.405 中学生 - 準1級 [巾串窟稽詣] (2010+5)",
      chars:"巾串窟稽詣",
      text:[
        "雑巾を串良が洞窟と稽古の詣では",
        "洞窟と雑巾は串と詣でがお稽古と",
        "布巾と稽古は洞窟と造詣に串良を",
        "串間の造詣に布巾が洞窟で滑稽だ"
      ] },
    {
      title:"L.406 中学生 - 準1級 [隙桁拳舷股] (2015+5)",
      chars:"隙桁拳舷股",
      text:[
        "桁に左舷は拳銃で間隙と股に",
        "拳法と股の間隙は井桁を左舷に",
        "右舷が桁違いだ尾股の隙間で拳銃を",
        "右舷に桁が三股の拳が間隙の"
      ] },
    {
      title:"L.407 中学生 - 準1級 [乞勾喉梗痕] (2020+5)",
      chars:"乞勾喉梗痕",
      text:[
        "勾配に乞食で梗概を喉が墨痕の",
        "咽喉で墨痕と乞った勾配と梗概が",
        "勾配で乞食は弾痕が咽喉と梗概に",
        "喉に勾配を梗概が乞食の痕跡で"
      ] },
    {
      title:"L.408 中学生 - 準1級 [挫塞采埼柵] (2025+5)",
      chars:"挫塞采埼柵",
      text:[
        "神埼と要塞は喝采で挫折と柵で",
        "柵は喝采に挫傷が塞がった埼玉に",
        "挫折が柵に埼玉は喝采と要塞が",
        "柵原と埼玉を挫傷で喝采は塞翁が馬を"
      ] },
    {
      title:"L.409 中学生 - 準1級 [斬嫉妬腫呪] (2030+5)",
      chars:"斬嫉妬腫呪",
      text:[
        "呪文を斬新だ嫉妬に浮腫む",
        "浮腫んで斬新だ嫉妬で呪文を",
        "浮腫む嫉妬の呪文を斬新の",
        "呪文を嫉妬が斬新で浮腫んで"
      ] },
    {
      title:"L.410 中学生 - 準1級 [蹴拭芯腎裾] (2035+5)",
      chars:"蹴拭芯腎裾",
      text:[
        "腎臓は裾野で拭って芯線は一蹴に",
        "蹴って拭う芯線で山裾に腎臓を",
        "腎臓と払拭が芯線の蹴球は山裾を",
        "芯線に裾野の腎臓が蹴って払拭が"
      ] },
    {
      title:"L.411 中学生 - 準1級 [凄醒戚脊煎] (2040+5)",
      chars:"凄醒戚脊煎",
      text:[
        "煎茶は親戚が物凄い醒めて脊髄を",
        "物凄い醒めて親戚と煎って脊髄の",
        "醒める物凄く脊髄と煎った親戚の",
        "脊髄と煎茶を醒めた親戚が物凄くて"
      ] },
    {
      title:"L.412 中学生 - 準1級 [羨詮膳曽狙] (2045+5)",
      chars:"羨詮膳曽狙",
      text:[
        "詮索の狙う石曽根の羨んだ食膳の",
        "膳を羨ましい狙って石曽根と詮索を",
        "所詮狙う曽我の膳で羨ましくて",
        "羨ましくて石曽根の詮索は狙う配膳と"
      ] },
    {
      title:"L.413 中学生 - 準1級 [遡爽痩捉遜] (2050+5)",
      chars:"遡爽痩捉遜",
      text:[
        "謙遜が遡及に痩せた捕捉に爽快だ",
        "捕捉の痩せて遡及の爽やかな遜って",
        "遜色を捕捉の爽やかで痩せて遡る",
        "爽快だ遡及の痩身で捕捉を遜色で"
      ] },
    {
      title:"L.414 中学生 - 準1級 [唾堆綻酎捗] (2055+5)",
      chars:"唾堆綻酎捗",
      text:[
        "焼酎と固唾が堆肥に破綻を進捗が",
        "進捗は堆積に焼酎の固唾を破綻に",
        "固唾に焼酎は破綻を進捗は堆肥を",
        "進捗で破綻を固唾の焼酎で堆肥を"
      ] },
    {
      title:"L.415 中学生 - 準1級 [椎潰爪諦溺] (2060+5)",
      chars:"椎潰爪諦溺",
      text:[
        "溺愛と爪先の椎に諦めて潰れた",
        "諦める潰れて橋爪で溺愛が椎田と",
        "椎野から爪が溺愛に諦める潰れて",
        "諦めた椎野に橋爪の溺愛で潰れて"
      ] },
    {
      title:"L.416 中学生 - 準1級 [填貼賭憧栃] (2065+5)",
      chars:"填貼賭憧栃",
      text:[
        "賭けた憧れて貼る装填を栃木で",
        "貼って賭ける憧れた栃木は充填に",
        "充填の貼った栃木から賭けて憧れる",
        "賭博の栃木で充填と憧れる貼紙で"
      ] },
    {
      title:"L.417 中学生 - 準1級 [頓謎匂捻罵] (2070+5)",
      chars:"頓謎匂捻罵",
      text:[
        "捻挫に悪罵は謎の匂って整頓が",
        "匂う罵倒は謎で整頓を捻出に",
        "罵声は匂わして謎に捻挫が整頓を",
        "捻って整頓は匂った謎を罵倒で"
      ] },
    {
      title:"L.418 中学生 - 準1級 [剥箸斑氾汎] (2075+5)",
      chars:"剥箸斑氾汎",
      text:[
        "割箸に氾濫で斑点と汎用が剥奪の",
        "箸に斑を氾濫に剥落と汎用に",
        "剥落で氾濫と箸に汎用で斑は",
        "割箸が氾濫で死斑に剥落を汎用に"
      ] },
    {
      title:"L.419 中学生 - 準1級 [眉膝肘媛阜] (2080+5)",
      chars:"眉膝肘媛阜",
      text:[
        "愛媛と肘を岐阜から膝の眉毛と",
        "膝が焦眉の岐阜と才媛の肘と",
        "岐阜で膝に肘は焦眉で才媛が",
        "焦眉が膝の岐阜を肘は才媛を"
      ] },
    {
      title:"L.420 中学生 - 準1級 [蔽蔑蜂貌頬] (2085+5)",
      chars:"蔽蔑蜂貌頬",
      text:[
        "全貌の軽蔑と遮蔽が頬紅と蜂起は",
        "頬紅の遮蔽に醜貌で蜂起に侮蔑で",
        "軽蔑に遮蔽の頬骨で熊蜂を変貌の",
        "全貌で蔑ろは熊蜂と頬の遮蔽で"
      ] },
    {
      title:"L.421 中学生 - 準1級 [勃昧枕蜜冥] (2090+5)",
      chars:"勃昧枕蜜冥",
      text:[
        "蜂蜜に愚昧で勃発が冥福と枕木は",
        "勃発と枕崎の三昧で冥利に蜜で",
        "勃興で枕木に蜜蜂の三昧な冥利の",
        "三昧の勃興を冥福と枕頭が蜂蜜は"
      ] },
    {
      title:"L.422 中学生 - 準1級 [麺餅冶湧妖] (2095+5)",
      chars:"麺餅冶湧妖",
      text:[
        "素麺が冶金は月餅を湧いて妖怪に",
        "冶金に葛餅で妖術が素麺を湧いた",
        "素麺の湧出が月餅で妖術は鍛冶を",
        "麺の妖精が湧く月餅に鍛冶で"
      ] },
    {
      title:"L.423 中学生 - 準1級 [沃侶瞭賂] (2100+4)",
      chars:"沃侶瞭賂",
      text:[
        "賄賂が不明瞭な沃土で伴侶は",
        "賄賂の肥沃な明瞭の伴侶は",
        "賄賂の明瞭な沃土を僧侶に",
        "肥沃の賄賂が明瞭の伴侶が"
      ] },
    {
      title:"L.424 中学生 - 準1級 [弄麓脇鬱] (2104+4)",
      chars:"弄麓脇鬱",
      text:[
        "脇毛を憂鬱な玩弄と山麓に",
        "玩弄で憂鬱だ脇道に山麓で",
        "麓の脇が玩弄は鬱金を",
        "愚弄は憂鬱だ山麓は脇毛が"
      ] },
    {
      title:"L.425 中学生 - 1級 [丼傲刹哺喩] (2108+5)",
      chars:"丼傲刹哺喩",
      text:[
        "哺乳類の比喩を天丼に名刹を傲慢な",
        "傲慢だ換喩で哺乳類の刹那と天丼に",
        "刹那は比喩の哺乳類が傲慢だ天丼と",
        "傲慢な天丼は哺乳類の換喩を名刹に"
      ] },
    {
      title:"L.426 中学生 - 1級 [嗅嘲毀彙恣] (2113+5)",
      chars:"嗅嘲毀彙恣",
      text:[
        "恣意と嘲弄が語彙に毀損で嗅いだ",
        "自嘲を語彙に毀損で恣意と嗅覚が",
        "嗅覚の恣意を語彙は嘲弄に毀損は",
        "嘲笑の語彙に嗅いで恣意に毀損は"
      ] },
    {
      title:"L.427 中学生 - 1級 [惧慄憬拉摯] (2118+5)",
      chars:"惧慄憬拉摯",
      text:[
        "戦慄の憧憬が真摯の拉致で危惧は",
        "憧憬を拉致に慄然した危惧の真摯な",
        "真摯の戦慄と拉致が危惧を憧憬で",
        "慄然して危惧と真摯の拉致で憧憬の"
      ] },
    {
      title:"L.428 中学生 - 1級 [曖楷璧瘍箋] (2123+5)",
      chars:"曖楷璧瘍箋",
      text:[
        "付箋で楷書は曖昧で潰瘍の完璧だ",
        "完璧の便箋が曖昧の潰瘍で楷書を",
        "付箋で潰瘍が完璧だ楷書で曖昧の",
        "楷書に潰瘍が完璧で処方箋と曖昧の"
      ] },
    {
      title:"L.429 中学生 - 1級 [緻羞訃諧] (2128+4)",
      chars:"緻羞訃諧",
      text:[
        "精緻な羞恥は訃報に俳諧と",
        "俳諧で訃報を羞恥が精緻だ",
        "俳諧に羞恥は精緻だ訃報は",
        "訃報の羞恥に俳諧と緻密だ"
      ] },
    {
      title:"L.430 中学生 - 1級 [貪踪辣錮] (2132+4)",
      chars:"貪踪辣錮",
      text:[
        "禁錮の貪欲だ失踪に辣油と",
        "失踪で禁錮は貪欲だ辛辣の",
        "辛辣な貪って失踪で禁錮と",
        "失踪が禁錮を辛辣な貪欲の"
      ] }
  ];

  // ===================================================================
  // add entry

  el.addlt(lt);
}
